[
  {
    "texto": "El senador nacionalista Jorge Gandini acusó que \"hay poca claridad\" en la investigación sobre la entrega del pasaporte uruguayo al narcotraficante Sebastián Marset en Emiratos Árabes, luego de que se hiciera público un chat entre los subsecretarios de Relaciones Exteriores e Interior, Carolina Ache y Guillermo Maciel, en el que el segundo le advierte a la jerarca que el narco era \"peligroso y pesado\".\n\n\"Hay, digamos, poca claridad. Vamos a aclarar fechas, afirmaciones, voy a revisar un poco la versión taquigráfica de la interpelación\", aseguró el legislador oficialista en entrevista con el programa Arriba Gente de Canal 10, en referencia a la instancia del 22 de agosto de 2022 en la que el Frente Amplio interpeló al canciller Francisco Bustillo y al ministro del Interior Luis Alberto Heber por la entrega del pasaporte al narco uruguayo.\n\n“Hola Caro, podemos saber qué pasó con este delincuente detenido en Dubái por documento falso. Es un narco muy peligroso y pesado. (Queremos) saber si sigue detenido o si lo liberaron, lo cual sería terrible”, fue el mensaje que Maciel envió a Ache el 3 de noviembre de 2021, cuando Marset estaba preso en Dubai por querer ingresar a los Emiratos con un pasaporte paraguayo.\n\nEsta conversación, que publicó La Diaria y a la que accedió El Observador, sorprendió a Gandini: \"No conocía ni tomé conocimiento en la interpelación sobre ese dato\", afirmó.\n\nEn la interpelación el gobierno defendió la entrega del pasaporte porque cumplió con los aspectos legales y negó que se supiera en ese momento quién era Marset. Sin embargo, el pasaporte llegó a manos de Marset a finales de noviembre, días después de la conversación entre los subsecretarios. En el gobierno señalan que ni Ache ni Maciel supieron que Marset estaba tramitando un pasaporte, y que ese trámite corrió por carriles ajenos sin haber sido elevado nunca a las jerarquías de ambas carteras.\n\nLa defensa del narco, liderada por el abogado Alejandro Balbi, utilizó una carta de Cancillería que confirmaba el trámite del pasaporte, previo a la aprobación de Interior, como argumento a su favor para liberarlo. Desde que salió de Dubai en enero, no se conoce el paradero de Marset.\n\nGandini valoró que Ache no \"se escondió\" cuando dijo que fue ella quien presentó los chats con Maciel a Fiscalía, en entrevista con El País. En sus declaraciones a ese medio también afirmó que el subsecretario le advirtió sobre Marset \"desde el lugar donde se terminó imprimiendo el pasaporte\".\n\n\"Vamos a procesarlo, vamos a estudiarlo. Acá se trata de aportar transparencia y claridad y que cada uno se haga cargo de lo suyo\", declaró el senador blanco.",
    "url": "https://www.elobservador.com.uy/nota/que-cada-uno-se-haga-cargo-dijo-gandini-tras-chats-entre-maciel-y-ache-por-el-pasaporte-de-marset-2022121311718",
    "titulo": "\"Que cada uno se haga cargo\", dijo Gandini tras chats entre Maciel y Ache por el pasaporte de Marset",
    "subtitulo": "\"Acá se trata de aportar transparencia y claridad y que cada uno se haga cargo de lo suyo\", dijo el senador blanco",
    "imagen": "https://media.cdnp.elobservador.com.uy/062022/1656428477564/-ine3488-1-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 0,
    "nameFile": "files/2022/12/13/quecadaunosehagacargodijogandinitraschatsentremacielyacheporelpasaportedemarset.html"
  },
  {
    "texto": "Sebastián Marset llegó tarde a su vuelo con destino a Turquía el viernes 10 de setiembre del 2021. El ciudadano uruguayo, que iba de viaje con su hermano y estaba de paso por el aeropuerto de Dubái, se presentó ante un funcionario de la aerolínea Emirates para explicarle su situación. Los dos acudieron al superior a cargo, el segundo teniente Nasser Al-Meganien, quien recibió el pasaporte paraguayo que le entregó Marset con el fin de anular el sello de salida y modificar su estado en el país.\n\nLa alternativa del uruguayo era salir por la terminal 3 con rumbo a Atenas, Grecia. Pero cuando el segundo teniente pasó entre sus dedos la página de datos del pasaporte, sintió la \"mala calidad\" y la \"diferencia\" respecto a otros documentos. El pasajero pasó al área de Inspección de Documentos, que concluyó que \"el pasaporte era falso por haber cambiado la página original de datos\". El Sistema de Información Penal reportó además que ese documento se había usado \"varias veces para entrar y salir del país\" entre el 17 de abril y el 7 de setiembre pasados.\n\nPasaporte paraguayo falso que Marset presentó en el aeropuerto de Dubai\n\nSebastián Marset, el narcotraficante uruguayo que ya había pagado sus delitos con más de cuatro años de cárcel en su país de origen, volvió tras las rejas. Ese mismo viernes lo trasladaron a un centro de detención temporaria próximo al aeropuerto, donde estaría encerrado por los próximos 45 días. Su pareja Gianina García inició los contactos con el consulado uruguayo en Emiratos Árabes, insistiendo en la \"validez\" del pasaporte de Marset y alegando que había obtenido la nacionalidad paraguaya tras haberse casado y vivido en ese país por tres años.\n\nLa mujer dijo a la embajada uruguaya que el plan de Marset era ir a Grecia para luego trasladarse a Bolivia, según surge de los expedientes del voluminoso material de Cancillería que la Justicia obligó a entregar al Frente Amplio, y al que accedió El Observador. García señaló en esa fecha que tenía tramitada la residencia emiratí para abrir una empresa, al tiempo que estaban gestionando la de Marset y sus cuatro hijos en común.\n\n\"Se deja constancia que ninguna de las personas involucradas en este suceso, ni la familia Marset ni la Sra. García, tienen intenciones de comunicarse con Uruguay o regresar al país. Al mismo tiempo se mostraron reacios de brindar mayor información a esta Sección Consular\", informó la embajada a la dirección de Asuntos Consulares.\n\nLos laboratorios paraguayos ratificaron el 20 de setiembre que el pasaporte era falso, al tiempo que la embajada de ese país en Catar recabó que Marset no tenía nacionalidad paraguaya. Al cabo de diez días, su abogado en Uruguay, Alejandro Balbi, contaba en un mail que había podido conversar por teléfono con la pareja de su cliente, quien le relató que estaba con sus hijos menores y que esperaban su traslado a otra prisión. \"El desconocimiento y por ende el nerviosismo es muy grande\", dijo el vicepresidente de Nacional.\n\nA comienzos de octubre la funcionaria Bárbara Eldbeissy pudo entrevistarse con la pareja de Marset, su hermano y con su abogado emiratí, Naser Almamri, quien \"solo\" hablaba \"idioma árabe\", una situación que estaba complicando a la familia. En un mail dirigido por la cónsul Fiorella Prado al abogado Alejandro Balbi, la diplomática se comprometió a \"recabar mayor información sobre el estado de reclusión\" de su cliente.\n\nLos entreveros lingüísticos llevaron a que a mediados de octubre Marset cambiara a su abogado emiratí, y pasara a ser representado por All Al Shamsi, mientras transcurría la causa en los juzgados de la ciudad. El 25 de octubre la familia notifica a la embajada uruguaya en EAU que Marset acababa de ser trasladado a la prisión Al Wathba, ubicada en las afueras de la ciudad de Abu Dabi.\n\nTres días después, el narcotraficante recibió la primera visita de la sección consular a solicitud de la propia familia, ocasión que sirvió para tomarle las huellas dactilares que más tarde confirmarían su identidad. Marset aseguró que las condiciones en Al Wathba \"eran comparativamente inferiores a las del centro temporario en Dubái\", aislado las 24 horas en una celda y obligado a dormir en el piso \"con apenas una manta\", según le informó la embajada a la cancillería.\n\nEl responsable de haber permitido la reunión, el General Khalid Alswaidy, alegó ante la consulta uruguaya que se trataba de una situación \"excepcional\" mientras se cumplía una \"cuarentena preventiva\" de siete días que rige para cada recluso que arriba a esa cárcel. Pese a no estar permitidas las visitas en ese plazo, la sección consular logró que las autoridades carcelarias accedieran a que el hermano de Marset también pudiera estar en el encuentro.\n\nA partir de esa fecha la familia y el abogado empezaron a pedir \"con urgencia una nota\" que asegurara que el ciudadano uruguayo podría acceder al pasaporte luego de ser liberado. \"Argumentan que dicha nota es vital para el proceso, ya que de esta forma la justicia emiratí se asegura que el ciudadano uruguayo tenga un documento válido de identidad y puedan tomarse las medidas que se entiendan pertinentes por la justicia\", detalló la embajada.\n\nEl 18 de noviembre apareció la advertencia por una \"averiguación de paradero\" que pendía sobre Marset, al tiempo que la embajada indicaba que iniciaría los trámites una vez que el uruguayo estuviera en libertad, \"siendo la autoridad decisoria en última instancia el Ministerio del Interior\". En esa fecha el abogado Balbi preguntó \"por qué razón en la nota no se aseguraba que el pasaporte pudiera ser obtenido\", siendo que él mismo contaba con los informes del Juzgado de Crimen Organizado y la Policía Científica que daban por cerrados los antecedentes del narco.\n\nBalbi pidió iniciar el trámite \"de forma urgente\", mientras que la sección consular recomendó como \"prudente aguardar\" a que culminara el juicio por el pasaporte falso antes de tramitar uno nuevo, \"salvo opinión en contrario de la superioridad\". Las instituciones uruguayas concluirían más tarde que no había impedimento legal para no conceder el documento a un compatriota.\n\nCon Marset aún preso en Al Wathba, su familia inició el trámite para su hijo de 11 meses, de nacionalidad brasileña y un pasaporte de ese país a punto de caducar. Como el padre no podía presentarse a las gestiones, Cancillería sugirió que se lo visitara para conseguir su firma, foto y huellas.\n\nA los pocos días, el 29 de noviembre, el abogado Carlos Balbi pidió la autorización para levantar él mismo el pasaporte uruguayo de Sebastián Marset, en tanto la valija diplomática se tardaría semanas en viajar. Para entonces la Cancillería ya había dado luz verde para esa vía excepcional, que requería la firma final del cliente. Ya al día siguiente, la sección consular visitó al narco en la cárcel, y desde allí \"firmó de puño y letra\" la carta necesaria.\n\nNota del 30 de noviembre en que Sebastián Marset autoriza que Carlos Balbi levante su pasaporte en Uruguay\n\nEl flamante pasaporte viajó desde Montevideo a Emiratos Árabes en manos de un familiar de Marset que había viajado a Uruguay exclusivamente para levantar el documento que había recogido Carlos Balbi. A fines de diciembre, la Justicia emiratí absolvió al narco uruguayo por haber usado un pasaporte paraguayo falso, apoyándose en una carta del gobierno uruguayo esgrimida por la defensa para garantizar que Marset no tenía necesidad de usar un documento apócrifo, siendo que tenía la posibilidad de conseguir uno de forma legal.\n\nEl abogado emiratí All Al Shamsi debió esperar 30 días para obtener el certificado de la Corte que el 28 de diciembre había decretado la inocencia de Marset. Para el 15 de febrero, el narco uruguayo ya estaba libre en Dubái, y su abogado diría al consulado uruguayo que la intención de su cliente era \"quedarse residiendo\" en la ciudad, para lo que empezaría a tramitar una \"visa de residencia\".\n\nHoy Marset tiene orden de captura internacional, y no se sabe dónde está.",
    "url": "https://www.elobservador.com.uy/nota/los-dias-de-marset-en-la-carcel-emirati-la-llegada-tarde-que-lo-delato-y-las-noches-en-el-piso-2022121212490",
    "titulo": "Los días de Marset en la cárcel emiratí: la llegada tarde que lo delató y las noches en el piso",
    "subtitulo": "\"El desconocimiento y por ende el nerviosismo es muy grande\", relataba en un mail de setiembre de 2021 el abogado Alejandro Balbi; Marset pasó por dos cárceles emiratíes y detalló al consulado sus condiciones de reclusión",
    "imagen": "https://media.cdnp.elobservador.com.uy/082022/1660872505312.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 1,
    "nameFile": "files/2022/12/13/losdiasdemarsetenlacarcelemiratilallegadatardequelodelatoylasnochesenelpiso.html"
  },
  {
    "texto": "A las 18 horas, 22 minutos y 55 segundos del 15 de febrero de 2022, Alejandro Astesiano, el exjefe de la custodia del presidente, recibió un mensaje por Whatsapp: “Alejandro, tengo un amigo que por tercera vez le rompen el vidrio de su auto en la puerta de la casa”. Veinticuatro segundos después le llegó el pedido vinculado: “Podemos solicitar que vean las camaras…??? (sic)”. La solicitud era de Homero Gadea, uno de los tres secretarios del mandatario Luis Lacalle Pou, con quien Astesiano mantenía un diálogo frecuente. La conversación vinculada con la camioneta y la atención que excedía al quehacer presidencial se extendió hasta entrada la medianoche.",
    "url": "https://www.elobservador.com.uy/nota/secretario-de-lacalle-pou-le-pidio-a-astesiano-como-favor-personal-que-revisara-camaras-de-la-policia-2022121219440",
    "titulo": "Secretario de Lacalle Pou le pidió a Astesiano, como favor personal, que revisara cámaras de la policía",
    "subtitulo": "Homero Gadea era una de las personas que más conversaba con el exjefe de seguridad presidencial, ahora imputado; y no todos los diálogos eran sobre el trabajo estrictamente presidencial",
    "imagen": "https://media.cdnp.elobservador.com.uy/092022/1664562838283.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 2,
    "nameFile": "files/2022/12/13/secretariodelacallepoulepidioaastesianocomofavorpersonalquerevisaracamarasdelapolicia.html"
  },
  {
    "texto": "Entre el Ministerio de Relaciones Exteriores y el Ministerio del Interior hay una pequeña guerra, con señalamiento cruzados por lo bajo, para ver a quién le corresponde parte de la responsabilidad por los dos escándalos que complican al gobierno este año vinculados con pasaportes: el caso Marset y el caso Astesiano.\n\nEn ese contexto y procurando hacer una defensa de su actuación en el caso Marset, la subsecretaria de Relaciones Exteriores, Carolina Ache, responsabilizó a Guillermo Maciel, subsecretario de Interior, por haberle imprimido el pasaporte a Sebastián Marset sabiendo que era un \"narcotraficante muy peligroso y pesado\".\n\n\"Quien me estaba diciendo eso lo hizo desde el lugar donde se terminó imprimiendo el pasaporte\", dijo Ache en una entrevista con El País.\n\nLos primeros días de noviembre de 2021 Maciel advirtió a Ache sobre la peligrosidad de Marset, que por entonces estaba detenido en una cárcel de Dubái y buscaba conseguir un pasaporte uruguayo.\n\nLa conversación que mantuvieron Ache y Maciel comienza con un mensaje del jerarca de Interior. “Hola Caro, podemos saber qué pasó con este delincuente detenido en Dubái por documento falso. Es un narco muy peligroso y pesado. (Queremos) saber si sigue detenido o si lo liberaron, lo cual sería terrible”, escribió Maciel el 3 de noviembre de 2021.\n\n“Hola, dale te averiguo. Beso”, respondió Ache.\n\nSegún supo El Observador, en ese momento y hasta pocos días antes de la interpelación de agosto de 2022 por este tema, Ache no le comunicó al canciller Francisco Bustillo el intercambio que había mantenido con Maciel.\n\nMás de un mes antes, el 21 de setiembre de 2021, Maciel le había preguntado a Ache con qué documentos había ingresado Marset a Emiratos Árabes Unidos, a lo que Ache le reenvío toda la información que le había llegado de Dubái.\n\nTres semanas después del mensaje que le enviara Maciel, Ache recibió en su despacho al abogado Alejandro Balbi, quien realizaba gestiones para que su cliente Marset consiguiera el pasaporte uruguayo de forma \"urgente\" para salir de prisión.\n\nSegún declaró Balbi en la investigación administrativa de cancillería y según dijo Ache, el diálogo entre ellos se limitó a una pregunta: ¿Cuándo salía la valija diplomática para Emiratos Árabes Unidos?\n\nUn día después, el 25 de noviembre, el Ministerio del Interior imprimió el documento que la defensa de Marset usó como elemento para salir de prisión.\n\nEn agosto, Carolina Ache, había dicho a El Observador que no intervino en ninguna instancia del trámite de pasaporte de Marset y que en ningún momento instruyó a nadie en la Cancillería para “apurar o agilizar” la expedición del pasaporte.\n\n“Cualquiera que diga eso está mintiendo flagrantemente. No hubo ninguna instrucción verbal o escrita mía a ningún funcionario de la Cancillería de que actuara en tal sentido. Niego rotundamente haber intervenido en el trámite del pasaporte de Marset”, afirmó Ache, a quien se la vinculó con el asunto a raíz de una comunicación que mantuvo con Balbi.\n\nAche declaró que en el mes de noviembre recibió a Balbi en su despacho del ministerio de la misma forma en que recibe a “cualquiera que le pida una audiencia”, pero negó que el abogado de Marset le hubiera hecho algún pedido.",
    "url": "https://www.elobservador.com.uy/nota/ache-apunto-a-maciel-quien-me-estaba-diciendo-eso-lo-hizo-desde-el-lugar-donde-se-termino-imprimiendo-el-pasaporte--2022121394055",
    "titulo": "Ache apuntó a Maciel: \"Quien me estaba diciendo eso lo hizo desde el lugar donde se terminó imprimiendo el pasaporte\"",
    "subtitulo": "Tras la revelación de los chats entre los subsecretarios de Interior y Relaciones Exteriores, la vicecanciller responsabilizó al número dos del Ministerio del Interior",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670866374070.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 3,
    "nameFile": "files/2022/12/13/acheapuntoamacielquienmeestabadiciendoesolohizodesdeellugardondeseterminoimprimiendoelpasaporte.html"
  },
  {
    "texto": "La comisión parlamentaria que, en el Senado, indaga las \"presuntas irregularidades\" ocurridas en el Ministerio del Interior entre 2010 y2017 y que tiene en el centro de la acusación al senador frenteamplista Charles Carrera -entonces director general de la cartera- en torno al confuso caso que dejó hace una década a un hombre para siempre en una silla de ruedas, sesionó por primera vez este lunes.\n\nHasta allí fue Víctor Hernández, el civil que resultó con lesiones gravísimas el 11 de noviembre de 2012 cuando lo impactó una bala que partió de una casa vecina a la que vivía, en donde funcionaba la comisaría de Policía de La Paloma.\n\nLa de este lunes fue la primera, pero también la última actuación del año. La comisión recién retomará sesiones en marzo, luego del receso parlamentario, Más allá de la cercanía de fin de año, la razón es que los legisladores carecen de todas las referencias documentales que consideran imprescindibles para arrojar luz sobre el proceso y, sobre todo, para acompañar las citaciones. A los efectos, la comisión no cuenta con ninguno de los expedientes judiciales relacionados con el caso.\n\nHernández ratificó la información previamente conocida pero agregó nuevos detalles que, en las actuales circunstancias, a los legisladores les fue imposible ahondar y dejaron así por el camino \"algunas lagunas\" para cuya aclaración es indispensable acceder a todas las actuaciones que, a nivel de Fiscalía y de la Justicia se procesaron sobre el tema, que fueron solicitadas al crearse la comisión pero que aún no fueron entregadas.\n\nSegún dijo a El Observador el senador nacionalista Jorge Gandini, Hernández mencionó una serie de nombres que estuvieron en la \"fiesta\" desarrolllada en la sede policial de La Paloma y de la que partió el disparo que lo dejó de por vida en una silla de ruedas. Entre ellos el de un conocido empresario rochense, que \"vox pópuli\" es sindicado \"en todo el departamento\" como el autor del disparo. \"Para hurgar en esos detalles necesitamos el expediente\", señaló Gandini .\n\nLa lista es larga. La Fiscalía General de la Nación debería remitir a la comisión la carpeta con toda la investigación y las actuaciones realizadas. Del mismo modo, la Suprema Corte de Justicia debería enviar la copia autenticada del expediente que se tramitó en el Juzgado Letrado de 1 Turno de Rocha por el delito de \"lesiones gravísimas\" por la bala que hirió a Hernández. También lo actuado por otro juzgado rochense - el de 6 Turno en lo Penal - por el delito de \"falso testimonio\" contra la entonces directora de Asuntos Internos del Ministerio del Interior, Stella González, en torno a su participación en la reunión.\n\nLa comisión también solicitó las actuaciones sobre la denuncia que las actuales autoridades de Interior presentaron en julio de este año contra Carrera, por diferentes \"hechos de apariencia delictiva\". En sede civil, a su vez, existe una demanda por \"daños y perjuicios\" presentada por Hernández contra el Ministerio del Interior en octubre de 2016, que hoy está bajo la órbita de un Tribunal de Apelaciones luego de un fallo primario en favor de la cartera.\n\nA la lista, Gandini le agregó los dos sumarios que el ministerio sustanció a Marcos Martínez - entonces subcomisario de La Paloma - que terminó suspendido por diez días por haber extraviado un rifle calibre .22 de esa depedencia, del mismo calibre que la bala que hirió a Hernández.\n\nEl senador nacionalista lamentó al respecto que, aunque se logre dilucidar quién fue el responsable del disparo, quedará impune. Según recordó, la causa penal que investigaba el asunto prescribió el pasado 11 de noviembre, a diez años de sucedidos los hechos. \"Ya nadie podrá ser imputado ni pagará culpa por ese delito.\n\nLa comisión, por tanto, se centrará en las eventuales responsabilidades políticas que pueden caber en las autoridades policiales de entonces para encubrir los hechos. Al respecto, el oficialismo persigue la tesis que el \"salario encubierto\", el pago en tickets de alimentación y la atención irregular que Hernández y su hermano recibieron por casi tres años en el Hospital Policial perseguían ese fin.\n\nLa próxima citación que promoverá el oficialismo - que integra en solitario la comisión - será la de Martínez. Para asegurarse la presencia del exsubcomisario, que hoy reviste en otra dependencia policial, la comisión tramitará la citación a través del Ministerio del Interior.",
    "url": "https://www.elobservador.com.uy/nota/caso-carrera-investigadora-en-medio-de-lagunas-ante-la-falta-de-expedientes-judiciales-2022121219470",
    "titulo": "Caso Carrera: investigadora en medio de \"lagunas\" ante la falta de expedientes judiciales",
    "subtitulo": "La comisión recibió a su primer invitado pero postergó hasta el año que viene las actuaciones esperando información. ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670872209215/-ine8921-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 4,
    "nameFile": "files/2022/12/13/casocarrerainvestigadoraenmediodelagunasantelafaltadeexpedientesjudiciales.html"
  },
  {
    "texto": "El contralmirante de la Armada Nacional Otto Gossweiler pidió pase a retiro de forma voluntaria, informó este lunes el ministro de Defensa, Javier García. Gossweiler denunció ante García al comandante en jefe, Jorge Wilson, por acoso laboral, informó El Observador.\n\nLa denuncia señala que en el último tiempo Wilson lo sancionó cuatro veces, una cantidad que considera desproporcionada e injustificada, y que no le había ocurrido nunca ya que hasta el ascenso a contralmirante su legajo contaba únicamente con una sanción cuando era capitán de corbeta y otra como capitán de fragata.\n\nEsta reiteración de sanciones en un corto período de tiempo configuran el “acoso laboral”, entendió Gossweiler.\n\nDesde el entorno del comandante aseguran que las denuncias obedecen al interés de desplazarlo al frente de la institución, mientras que allegados al contralmirante dijeron que únicamente persigue el objetivo de frenar la corrupción interna.\n\nDesde el Ministerio de Defensa dijeron a El Observador que algunas de las denuncias refieren a temas de larga data que esta administración está intentando corregir mediante decretos, resoluciones y modificaciones que se incluyen en las rendiciones de cuentas.",
    "url": "https://www.elobservador.com.uy/nota/contralmirante-de-la-armada-que-denuncio-al-comandante-en-jefe-por-acoso-laboral-pidio-pase-a-retiro-20221212213516",
    "titulo": "Contralmirante de la Armada que denunció al comandante en jefe por acoso laboral pidió pase a retiro",
    "subtitulo": "Otto Gossweiler pidió pase a retiro de forma voluntaria; es quien denunció al comandante en jefe de la Armada por acoso laboral, ante el ministro Javier García",
    "imagen": "https://media.cdnp.elobservador.com.uy/072022/1656974425211.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 5,
    "nameFile": "files/2022/12/13/contralmirantedelaarmadaquedenuncioalcomandanteenjefeporacosolaboralpidiopasearetiro.html"
  },
  {
    "texto": "El abogado Alejandro Balbi movió todos sus contactos en Cancillería para agilizar el trámite de entrega de pasaporte a Sebastián Marset, el narcotraficante uruguayo que el 10 de setiembre del año pasado había caído preso en Emiratos Árabes Unidos (EAU) por intentar embarcar a Turquía con un pasaporte paraguayo falso. Su defensor, también vicepresidente del Club Nacional de Fútbol, pretendía una entrega \"urgente\" del documento y terminó logrando el trámite por la vía \"excepcional\", con su hermano Carlos levantando el pasaporte en Uruguay sin tener que aguardar a la partida de la valija diplomática.\n\nLos contactos incluyeron desde las ya conocidas conversaciones con la vicecanciller Carolina Ache hasta un correo dirigido por error al embajador uruguayo en otro país, un hombre también vinculado al mundo del fútbol, y a quien Balbi confundió por vigente embajador de los Emiratos Árabes.\n\n\"Estimado, cómo estás, hace mucho que no nos vemos pero te recuerdo con mucha estima y esperando que te encuentres bien junto a tu familia, te explico lo siguiente\", escribió Balbi en un mail del 30 de setiembre de 2021 que tenía como destinataria la embajada uruguaya en los Emiratos Árabes, según consta en el voluminoso expediente de Cancillería que la Justicia obligó a entregar al Frente Amplio, y al que accedió El Observador. La mención al funcionario –connotado dirigente de un club de fútbol– era un error, en tanto el diplomático de carrera ya no estaba radicado en esa oficina.\n\nBalbi le contó que hacía semanas le había hablado la \"señora\" del \"ciudadano uruguayo Sebastián Marset\", quien le relató que su pareja había caído detenida el viernes 10 de setiembre de ese año en el aeropuerto de Dubái por un pasaporte paraguayo \"que aparentemente tenía alguna hoja con algún manto de sospecha\".\n\nDe acuerdo a la narración reconstruida por el abogado, Marset fue llevado a un juzgado y quedó \"detenido a la espera de informes de Paraguay\", mientras le \"pusieron un abogado\" con quien tenían dificultades de comunicación por el idioma. La pareja de Marset contó a Balbi que habló entonces con la funcionaria del consulado, Bárbara Eldbeissy, quien \"la atendió muy bien\" pero no pudo prestar mayor atención por estar ocupada en otros quehaceres \"por esas tierras\".\n\n\"Te molesto a ti porque en el día de hoy, este señor Marset se comunicó telefónicamente con su señora, quien además está con sus hijos menores de edad y le dijo que iba a ser trasladado a Abu Dabi porque una Corte lo habría pedido, no sabemos si para indagarlo o adoptar una resolución judicial sobre su situación. El desconocimiento y por ende el nerviosismo es muy grande. Está recluido en una cárcel cercana al aeropuerto de Dubái. Te agrego que si bien él tiene antecedentes penales en el Uruguay, los mismos están cerrados y tengo copia de su certificado de buena conducta de julio de este año expedido por Policía Científica que así lo acredita\", escribió Balbi como preámbulo.\n\nBalbi le escribe por error al exembajador uruguayo en EAU para pedirle ayuda con la legislación local\n\n\"Necesitaría de ser posible un estado de situación real para saber dónde está jurídicamente parado ese hombre de acuerdo a las leyes de ese país\", consultó el abogado. \"Por otra parte, me están pidiendo que viaje y como te imaginarás no es sencillo para mí, no solo porque obviamente desconozco la legislación local sino que por mi actividad profesional y en Nacional se me complicaría bastante en forma inmediata ausentarme del país ya que este viernes asumo como presidente en ejercicio del Club con todo lo que ello conlleva, y vos lo sabés como hombre de futbol\", planteó.\n\n\"Te agradezco sobremanera si me podés ayudar con este tema y asistirme en los pasos a dar ya que, te repito, esta persona es uruguaya aunque hace algunos años que no estaba viviendo en nuestro país\", sostuvo Balbi, quien quedó en hablar por teléfono más tarde. Para entonces, Marset llevaba casi tres semanas preso. El diálogo con el exembajador nunca continuó.\n\nQuien sí contestó esa comunicación fue Fiorella Prado, la cónsul uruguaya en EAU, quien el 7 de octubre le mandó un mail contándole de la evolución del caso, informándole quién era el abogado local de Marset y comprometiéndose a recabar más información sobre el estado de reclusión del ciudadano en la cárcel emiratí.\n\nMientras tanto, Balbi contactó al embajador uruguayo en EAU, Álvaro Ceriani, a quien conocía desde \"hace tiempo\". El propio jefe de misión fue quien le sugirió al abogado que \"avanzara\" en el caso Marset con la cónsul en ese país, y así se lo hizo saber Balbi a Fiorella Prado cuando le contestó su mail dos semanas después.\n\nEl abogado le consultó sobre el \"alcance de la asistencia\" que le pudieran brindar desde el consulado, en tanto su defensor en ese país \"solo habla árabe\", lo que a su entender hacía \"más imperiosa\" su \"cercanía en el tema\". Balbi también preguntó si era posible que el consulado le otorgara el pasaporte a Marset, y afirmó que contaba con el certificado de la Policía Científica para comprobar que sus antecedentes penales quedaban \"cerrados\", y por tanto no veía \"ningún impedimento\" para dárselo.\n\nLos contactos entre Balbi y la cónsul uruguaya siguieron por WhatsApp. A fines de mes, el consulado fue a tomarle a Marset las huellas dactilares en la cárcel. El 15 de noviembre, a pedido de la propia Prado, Alejandro Balbi adjuntó el oficio que había emitido el Juzgado de Crimen Organizado en que se daba \"por extinguida la pena\" de Marset, y \"por definitiva su libertad\".\n\nEl abogado argumentó que con ese expediente de octubre del 2020 ya llevaba caducada desde hacía un año la \"averiguación de paradero\" que pendía sobre el narco y sobre la cual alertaron en un principio las autoridades uruguayas. Balbi añadió que un certificado de la Policía Científica también acreditaba que Marset reunía las \"condiciones requeridas para que se le expida el pasaporte\".\n\nEl abogado reiteró en ese mail que no existía \"impedimento alguno\" para no darle el documento: \"Independientemente de su litigio actual en EUA, tiene el derecho de obtener dicho documento personal, del cual será portador una vez que recupere su libertad ambulatoria cuando la Justicia local lo determine\".\n\nComo informó El Observador, ese pedido llevó a que el departamento consular de la embajada uruguaya emitiera una carta señalando que Marset tramitaría el pasaporte una vez salido de prisión; la defensa de Marset usó esa misiva para decir que él no tenía razones para emplear un pasaporte falso porque podía obtener el uruguayo de forma legal. La Justicia emiratí lo tomó como una de las razones para declararlo inocente.\n\nTrámite \"urgente\" y WhatsApp a Ache\n\nEl 17 de noviembre, Balbi pidió al consulado iniciar el trámite de pasaporte \"de forma urgente\". La embajada en EAU escribió ese mismo día a la Cancillería: \"Esta Sección Consular entiende que debido a que el Sr. Marset está imputado por falsificación de pasaporte de origen paraguayo, salvo opinión en contrario de la Superioridad, resultaría prudente aguardar a que el proceso judicial finalice para oportunamente tramitar el documento de viaje\".\n\nEse día fue la primera vez que Balbi le escribió por WhatsApp a la vicecanciller Carolina Ache. Dos semanas antes, la jerarca había sido consultada por el subsecretario de Interior, Guillermo Maciel, sobre si ya habían liberado al \"narco uruguayo muy peligroso y pesado\" que estaba preso en Dubái, informó La Diaria.\n\nEn un nuevo mail a la cónsul Fiorella Prado, Balbi reclamó aclaraciones sobre por qué se había detenido el trámite del pasaporte, y le escribió: \"Hoy estuvimos en ambos Ministerios (de Interior y Relaciones Exteriores) y el personal consultado no ve impedimentos para que se prosiga con la gestión y una vez recibido el visto bueno por la Dirección Nacional de Identificación Civil, se expida el correspondiente pasaporte para una vez emitido, ser enviado en valija diplomática a ese Consulado para que le haga entrega del mismo a su usuario\".\n\nCarlos Balbi acredita haber recibido el pasaporte para Sebastián Marset\n\nVarios meses más tarde, Interior separó del cargo por esas conversaciones al subdirector de Identificación Civil, Alberto Lacoste.\n\nA fines de noviembre, Carlos Balbi –hermano de Alejandro– solicitó que le entregaran a él el pasaporte de Marset. El Departamento de Documentación de Viaje exigió para ello que el propio ciudadano lo autorizara. Un día más tarde, el consulado recabó la firma de Marset dando el visto bueno a esa vía \"excepcional\". Carlos Balbi levantó el pasaporte el 30 de noviembre. Un familiar de Marset viajó a Uruguay para llevárselo a EAU.\n\nPara enero de 2022, el narco quedó en libertad.",
    "url": "https://www.elobservador.com.uy/nota/los-mails-de-balbi-para-agilizar-la-entrega-urgente-del-pasaporte-a-marset-2022121211500",
    "titulo": "Caso Marset: los mails de Balbi para agilizar la entrega \"urgente\" del pasaporte",
    "subtitulo": "El abogado tiró todos los hilos a su alcance para agilizar el trámite, con contactos que incluyeron a la vicecanciller Ache, al embajador en Emiratos Árabes, a la cónsul y hasta un mail (por error) al exembajador en ese país",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670877161460.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 6,
    "nameFile": "files/2022/12/13/casomarsetlosmailsdebalbiparaagilizarlaentregaurgentedelpasaporte.html"
  },
  {
    "texto": "El técnico de la selección argentina, Lionel Scaloni, no confirmó el equipo para el partido de este martes a la hora 16 frente a Croacia por semifinales del Mundial Qatar 2022, sin embargo en la práctica del lunes empezó con Angel Di María entre los 11, aunque luego lo reemplazó.\n\nLa incógnita no tiene que ver con el estado físico de Di María, quien contra Holanda entró en el alargue y ya estaba para arrancar, después de perderse dos partidos por una molestia muscular, sino por una decisión táctica.\n\nLa probable alineación para este martes contra Croacia es con Dibu Martínez; Molina, Romero, Otamendi, Tagliafico; Di María (o Paredes o Lautaro Martínez), De Paul, Enzo Fernández, Alexis; Messi y Julián Álvarez.\n\nUn cambio seguro es el ingreso de Nicolás Tagliafico por el suspendido Marcos Acuña en el lateral.",
    "url": "https://www.elobservador.com.uy/nota/qatar-2022-el-cambio-que-probo-scaloni-y-la-probable-alineacion-de-argentina-frente-a-croacia-2022121393624",
    "titulo": "Qatar 2022: el cambio que probó Scaloni y la probable alineación de Argentina frente a Croacia",
    "subtitulo": "Argentina enfrenta a Croacia a la hora 16 de este martes en el estadio Lusail",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670859543381.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 7,
    "nameFile": "files/2022/12/13/qatar2022elcambioqueproboscaloniylaprobablealineaciondeargentinafrenteacroacia.html"
  },
  {
    "texto": "Después de la eliminación de la selección uruguaya del Mundial Qatar 2022 los jugadores se desperdigaron por distintos lugares del mundo. Del que no se sabía nada era de Luis Suárez, salvo que días atrás le envió un mensaje de aliento a su amigo Neymar, tras la eliminación de Brasil de la Copa del Mundo.\n\nFinalmente, se supo donde descansó el delantero goleador histórico de la celeste.\n\nLuis Suárez concurrió junto a su familia en un paradisíaco complejo hotelero de Islas Maldivas, un lugar exclusivo donde suelen ir estrellas del deporte de la talla Juan Sebastián Verón, Marco Materazzi, Carles Puyol, Eric Abidal, Bacary Sagna, Jay Jay Ocacha y Patrick Kluivert.\n\nLuis Suárez jugó al fútbol en Maldivas\n\nEl complejo tiene solo un año de operaciones y allí fue Suárez, quien se quedó en el resort con su familia durante varios días y disfrutó de todas las actividades: paseos a caballo, picnics familiares en el banco de arena y montar el primer Seabreacher de las Maldivas. En el World Sports Arena, participó en un partido de fútbol con visitantes y personal de la isla.\n\nSiyam World está situado en el atolón Noonu de las Maldivas y se encuentra a solo 40 minutos en hidroavión del aeropuerto internacional de Velana. También se puede llegar a través de un vuelo interno de 30 minutos al aeropuerto de Maafaru, seguido de un viaje en lancha rápida de 10 minutos.\n\nSuárez terminó su vinculación con Nacional y ahora debe resolver dónde va a continuar su carrera. Una de las posibilidades que surgió en los últimos días es jugar en Australia.",
    "url": "https://www.elobservador.com.uy/nota/mira-donde-se-fue-de-vacaciones-luis-suarez-con-su-familia-y-toda-las-actividades-que-realizo-202212138221",
    "titulo": "Mirá adónde se fue Luis Suárez de vacaciones con su familia y las actividades que realizó",
    "subtitulo": "Después de la eliminación de la selección uruguaya del Mundial Qatar 2022, Luis Suárez se fue de vacaciones con su familia",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670928670100.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 8,
    "nameFile": "files/2022/12/13/miraadondesefueluissuarezdevacacionesconsufamiliaylasactividadesquerealizo.html"
  },
  {
    "texto": "Las semifinales del Mundial de Qatar 2022 arrancan este martes a la hora 16 uruguaya en el estadio Lusail con el partido entre Argentina y Croacia.\n\n¿Dónde ver Argentina-Croacia? Opciones en Argentina y Uruguay\n\nEn Uruguay, los partidos se podrán ver en TV por los canales 4, 10, 12, los cables de Monte Cable, TCC y Nuevo Siglo, DirecTV y Antel TV.\n\nPor internet, en computadora puede verse a través de los sitios web de TCC, Montecable, Nuevosiglo, Cabvlevisión Flow, Directv Go y Multiseñal.\n\nEn celulares, a través de las apps de Directv Go y Antel TV,\n\n¿Dónde se puede ver Argentina-Croacia en Argentina?\n\nEn Argentina, las semifinales del Mundial Qatar 2022 se verán en la TV Pública, DirecTV y TyCSports.\n\nPor internet puede verse a través de las apps de DSports u de TyC Sports. También los clientes de Personal podrán verlo por Flox Flex, al igual que los de Telecentro en Telecentro Play.\n\n¿Quién es el árbitro de Argentina-Croacia?\n\nEl árbitro del partido entre Argentina vs Croacia será el italiano Daniele Orsato.\n\nSe trata del mismo juez que eligió Perluigi Collina, jefe de arbitrajes de la FIFA, para dirigir el encuentro inaugural del Mundial Qatar 2022 en el que los locales cayeron vencidos ante Ecuador 2-0.\n\nAFP\n\nEl italiano Orsato dirigió el partido inaugural entre Qatar y Ecuador, y también Argentina-México\n\nTambién ya le arbitró un partido a los argentinos -su segundo y último compromiso hasta ahora en la Copa del Mundo- fue fue en la victoria contra México por 2-0.\n\nAllí amonestó a Guillermo Montiel -quien contra Holanda el viernes, recibió su segunda amarilla y no podrá estar contra los croatas- y a cuatro jugadores mexicanos.\n\n¿Cuáles son los antecedentes de Argentina vs Croacia?\n\nArgentina y Croacia se han enfrentado dos veces en la historia de los Mundiales, con un triunfo para cada una.\n\nLa primera fue en la Copa del Mundo Francia 98. El 26 de junio de aquel año, los argentinos vencieron 1-0 en la fase de grupos -ya estaban las dos selecciones clasificadas a la siguiente ronda- con un gol de Mauricio Pineda.\n\nFinalmente en aquel Mundial, Croacia sorprendería al mundo, ya que muy pocos años después de terminada la Guerra de los Balcanes, armó un equipo competitivo y terminó en el tercer puesto -superando a Holanda- y con Davor Suker como el goleador del torneo con seis tantos.\n\nLa última vez que jugaron fue en el pasado Mundial Rusia 2018. Allí ganó Croacia el 21 de junio por 3-0, también por la fase de grupos.\n\nLos croatas llegaron a la final y perdieron con Francia.",
    "url": "https://www.elobservador.com.uy/nota/a-que-hora-juegan-argentina-ante-croacia-por-las-semifinales-del-mundial-qatar-2022--20221213111838",
    "titulo": "¿Donde ver Argentina-Croacia por las semifinales del Mundial de Qatar 2022? Opciones gratis y pagas en TV, cable y streaming",
    "subtitulo": "Cuándo juegan Argentina vs Croacia por el Mundial de Qatar 2022: árbitro, día, hora, antecedentes y quién lo transmite por televisión",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670859542815.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 9,
    "nameFile": "files/2022/12/13/dondeverargentinacroaciaporlassemifinalesdelmundialdeqatar2022opcionesgratisypagasentvcableystreaming.html"
  },
  {
    "texto": "El fotoperiodista qatarí Khalid Al Misslam, de 44 años, murió este domingo, según confirmó el canal Al-Kass TV para el que trabajaba. Se trata del tercer periodista que muere durante la disputa del Mundial Qatar 2022.\n\nEl británico Roger Pearce, de 65 años, fue el primero y murió el 21 de noviembre, poco antes del inicio del partido de primera ronda del Grupo B entre Estados Unidos y Gales.\n\nSe trataba del director técnico de la cadena de televisión ITV y así lo informó el presentador del canal, Mark Pougatch, al comunicar la muerte de su compañero: \"Nuestro director técnico, Roger Pearce, quien estaba cubriendo su octava Copa del Mundo, ha fallecido lamentablemente...\".\n\nITV Sport presenter Mark Pougatch took a few moments during this evening's World Cup programme to pay tribute to technical director Roger Pearce who died over the weekend. pic.twitter.com/tro8WdP4gT — Clean Feed @ The TV Room (@cleanfeed_ttvr) November 21, 2022\n\nA la muerte de Peace le siguió la del periodista estadounidense Grant Wahl, la primera en conocerse, y que impactó porque se trataba de un referente en el periodismo deportivo de Estados Unidos. Wahl habría sufrido un ataque al corazón mientras se jugaba el Argentina vs Holanda de los cuartos de final del Mundial.\n\nSu fallecimiento fue polémico porque su hermano insinuó que lo habían matado, ya que a su llegada a Qatar lo hizo con una camiseta en apoyo a la comunidad LGTBI.\n\nLos tres periodistas fallecidos en Qatar\n\nEl tercer fallecimiento fue la del fotoperiodista Khalid al-Mislam. Su muerte fue de forma repentina e inesperada, y también fue hecha pública de nuevo a través de otro medio comunicación: \"Los canales de Al-Kass lamentan la muerte de Khaled Al- Misslam, fotógrafo del departamento de Creatividad. Creemos en la misericordia y el perdón de Alá para él, y enviamos nuestro más sentido pésame a su familia\".",
    "url": "https://www.elobservador.com.uy/nota/murio-un-fotografo-cubriendo-el-mundial-y-ya-son-tres-los-periodistas-muertos-en-qatar-2022-202212139553",
    "titulo": "Murió un fotógrafo cubriendo el Mundial y ya son tres los periodistas muertos en Qatar 2022",
    "subtitulo": "Este domingo falleció un tercer periodista cubriendo el Mundial Qatar 2022",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670935828171.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 10,
    "nameFile": "files/2022/12/13/muriounfotografocubriendoelmundialyyasontreslosperiodistasmuertosenqatar2022.html"
  },
  {
    "texto": "Carnaval es una de las celebraciones más importantes de Uruguay, y a medidas que se acerca, la pregunta de cuándo cae el feriado se impone. En 2023, Carnaval será el lunes 20 y el martes 21 de febrero. Se trata de un feriado laboral que no se corre.\n\nPara determinar la fecha de Carnaval se toma en cuenta la Semana Santa o Semana de Turismo. Se fija 40 días antes de la celebración religiosa (que en 2023 irá desde el domingo 2 al domingo 9 de abril).\n\nUruguay ostenta el título del Carnaval \"más largo del mundo\" por la duración de la fiesta pagana. Aun así, la distinción no tiene en cuenta los meses de preparación y planificación que implica. El calendario de actividades comenzó en setiembre de este año.\n\nEste lunes 19 de diciembre comenzará el concurso del Carnaval de las Promesas en el Teatro de Verano.\n\nEn enero, el jueves 19 se realizará el Desfile Inaugural de Carnaval. El Concurso Oficial de Carnaval 2023 comenzará el lunes 23 en el Teatro de Verano Ramón Collazo. Mientras, que el viernes 20 será el Desfile de Escuelas de Samba.\n\nAl mes siguiente, el tradicional Desfile de Llamadas se realizará por la calle Isla de Flores, el jueves 9 y viernes 10 de febrero.",
    "url": "https://www.elobservador.com.uy/nota/cuando-cae-el-feriado-de-carnaval-2023-mira-las-fechas--2022121310423",
    "titulo": "¿Cuándo cae el feriado de Carnaval 2023? Mirá las fechas",
    "subtitulo": "Carnaval se fija 40 días antes de Semana Santa o Semana de Turismo",
    "imagen": "https://media.cdnp.elobservador.com.uy/032022/1646959159184.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 11,
    "nameFile": "files/2022/12/13/cuandocaeelferiadodecarnaval2023miralasfechas.html"
  },
  {
    "texto": "Argentina y Croacia protagonizan la primera semifinal del Mundial Qatar 2022 este martes a la hora 16:00 en el estadio Lusail.\n\nLa FIFA designó al italiano Daniele Orsato para arbitrar el partido que decidirá al primer finalista. Es árbitro internacional desde 2010 y estará asistido por sus compatriotas Alessandro Giallatini y Ciro Carbone.\n\nOrsato, de 47 años, tiene una dilatada experiencia internacional y cuenta con un gran prestigio tanto en su país como fuera de él. La UEFA confió en el para arbitrar la final de la Champions League de 2020 entre PSG y Bayern de Múnich, que se celebró en Lisboa.\n\nExperiencia en Qatar del árbitro Argentina vs Croacia\n\nEl Mundial Qatar 2022 es el primero de Orsato, pese a su trayectoria europea, y fue el encargado de dirigir el partido inaugural en 20 de noviembre entre Ecuador 2-Qatar 0 y el último de la fase de grupos de Argentina 2-México 0.\n\nPartidos internacionales que Orsato dirigió esta temporada\n\nTodos por Champions League:",
    "url": "https://www.elobservador.com.uy/nota/quien-es-daniele-orsato-el-arbitro-que-dirigira-argentina-vs-croacia-primera-semifinal-de-qatar-2022--20221213114422",
    "titulo": "¿Quién es Daniele Orsato, el árbitro que dirigirá Argentina vs Croacia, primera semifinal de Qatar 2022?",
    "subtitulo": "La primera semifinal del Mundial se juega este martes a la hora 16:00 en Lusail",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1668961760832.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 12,
    "nameFile": "files/2022/12/13/quienesdanieleorsatoelarbitroquedirigiraargentinavscroaciaprimerasemifinaldeqatar2022.html"
  },
  {
    "texto": "Argentina y Croacia abrirán este martes las semifinales del Mundial de Qatar 2022. El encuentro comenzará a la hora 16 uruguaya en el estadio Lusail.\n\n¿Dónde se puede ver Argentina vs Croacia en Uruguay?\n\nEn Uruguay, los partidos se podrán ver en TV por los canales 4, 10, 12, los cables de Monte Cable, TCC y Nuevo Siglo, DirecTV y Antel TV.\n\nPor internet, en computadora puede verse a través de los sitios web de TCC, Montecable, Nuevosiglo, Cabvlevisión Flow, Directv Go y Multiseñal.\n\nEn celulares, a través de las apps de Directv Go y Antel TV,\n\n¿Dónde se puede ver Argentina vs Croacia en Argentina?\n\nEn Argentina, las semifinales del Mundial Qatar 2022 se verán en la TV Pública, DirecTV y TyCSports.\n\nPor internet puede verse a través de las apps de DSports u de TyC Sports. También los clientes de Personal podrán verlo por Flox Flex, al igual que los de Telecentro en Telecentro Play.\n\n¿Quién es el árbitro de Argentina vs Croacia?\n\nEl árbitro del partido entre Argentina vs Croacia será el italiano Daniele Orsato.\n\nSe trata del mismo juez que eligió Perluigi Collina, jefe de arbitrajes de la FIFA, para dirigir el encuentro inaugural del Mundial Qatar 2022 en el que los locales cayeron vencidos ante Ecuador 2-0.\n\nAFP\n\nEl italiano Orsato dirigió el partido inaugural entre Qatar y Ecuador, y también Argentina-México\n\nTambién ya le arbitró un partido a los argentinos -su segundo y último compromiso hasta ahora en la Copa del Mundo- fue fue en la victoria contra México por 2-0.\n\nAllí amonestó a Guillermo Montiel -quien contra Holanda el viernes, recibió su segunda amarilla y no podrá estar contra los croatas- y a cuatro jugadores mexicanos.\n\n¿Cuáles son los antecedentes de Argentina vs Croacia?\n\nArgentina y Croacia se han enfrentado dos veces en la historia de los Mundiales, con un triunfo para cada una.\n\nLa primera fue en la Copa del Mundo Francia 98. El 26 de junio de aquel año, los argentinos vencieron 1-0 en la fase de grupos -ya estaban las dos selecciones clasificadas a la siguiente ronda- con un gol de Mauricio Pineda.\n\nFinalmente en aquel Mundial, Croacia sorprendería al mundo, ya que muy pocos años después de terminada la Guerra de los Balcanes, armó un equipo competitivo y terminó en el tercer puesto -superando a Holanda- y con Davor Suker como el goleador del torneo con seis tantos.\n\nLa última vez que jugaron fue en el pasado Mundial Rusia 2018. Allí ganó Croacia el 21 de junio por 3-0, también por la fase de grupos.\n\nLos croatas llegaron a la final y perdieron con Francia.",
    "url": "https://www.elobservador.com.uy/nota/cuando-juegan-argentina-vs-croacia-por-el-mundial-qatar-2022-arbitro-dia-hora-antecedentes-y-tv-20221213105447",
    "titulo": "¿A qué hora juegan Argentina ante Croacia por las semifinales del Mundial Qatar 2022?",
    "subtitulo": "Cuándo juegan Argentina vs Croacia por el Mundial de Qatar 2022: árbitro, día, hora, antecedentes y quién lo transmite por televisión",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670623415194/argetnina-gano-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 13,
    "nameFile": "files/2022/12/13/aquehorajueganargentinaantecroaciaporlassemifinalesdelmundialqatar2022.html"
  },
  {
    "texto": "Las competencias deportivas no terminarán en Qatar con el Mundial. El país está listo para albergar los octavos de final, los cuartos de final y las semifinales de la Liga de Campeones de la AFC 2022 (campeonato de clubes campeones de Asia), según un comunicado emitido por la Confederación Asiática de Fútbol (AFC) el martes.\n\nLos octavos de final se llevarán a cabo el 19 de febrero y el 20 del próximo año, y comenzarán con el Al Hilal de Arabia Saudita enfrentándose al Shabab Al Ahli Dubai de los Emiratos Árabes Unidos.\n\nAdemás, Al Shabab de Arabia Saudita jugará contra el FC Nasaf de Uzbekistán mientras que Al Faisaly de Arabia Saudita se enfrentará a Foolad Khouzestan de la República Islámica de Irán.\n\nAl Duhail se enfrentará a su rival de la Liga de Qatar, Al Rayyan, que ocupa el puesto 12 en la temporada de este año.\n\nLos cuartos de final se llevarán a cabo el 23 de febrero antes de la semifinal el 26 de febrero.\n\nAFP Estadio Al Janoub\n\nEl partido de ida de la final de la Liga de Campeones de la AFC 2022 se disputará en la sede del finalista el 29 de abril, mientras que la ciudad de Saitama, Japón, albergará el partido de vuelta el 6 de mayo.\n\nQatar anunció otros eventos deportivos en el futuro.\n\nAl año siguiente, Qatar albergará la Copa Asiática 2023 de la AFC por tercera vez después de organizarla en 1988 y 2011.\n\nDel 6 al 8 de octubre, el espectáculo de carreras de F1 se llevará a cabo en el circuito de Lusail en Qatar después de haberse celebrado por primera vez en 2021.",
    "url": "https://www.elobservador.com.uy/nota/qatar-se-prepara-para-seguir-con-competencias-internacional-despues-del-mundial-2022-2022121392413",
    "titulo": "Qatar se prepara para seguir con competencias internacionales después del Mundial 2022",
    "subtitulo": "Qatar se prepara para seguir con competencias internacional después del Mundial 2022",
    "imagen": "https://media.cdnp.elobservador.com.uy/082022/1660830037661/000-32gk349-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 14,
    "nameFile": "files/2022/12/13/qatarsepreparaparaseguirconcompetenciasinternacionalesdespuesdelmundial2022.html"
  },
  {
    "texto": "El dos veces presidente Julio María Sanguinetti repasó su vínculo con el arte, habló de su agnosticismo, de la restauración democrática y sobre la democracia como sistema político.\n\nEn otra entrevista para Posdata, ciclo que conduce el periodista Oscar González Oro, Sanguinetti afirmó que \"la democracia es un sistema institucional que le asegura a usted las libertades fundamentales, la libertades cívicas fundamentales que terminan siendo en lo principal para que usted por un método pacífico pueda cambiar el gobierno si no le gusta. Eso es la democracia. No le asegura un buen gobierno la democracia. Porque el buen gobierno depende de usted, no de la democracia\".\n\nEl entrevistado también habló sobre su afición al arte. \"Desde niño porque tenía dificultades con la aritmética en la escuela y entonces mamá me mandaba a la casa de una hermana de ella que era maestra y que era muy buena en aritmética y me explicaba. Y el premio era llevarme al museo Blanes donde están los grandes cuadros. Y ahí fue naciendo una afición artística\", aseguró.\n\n¿Se puede ser presidente sí no se es un hombre culto? Yo quiero presidentes cultos.\n\nEso depende de los países y de las sociedades. En Francia no hay posibilidad de presidentes incultos. O son cultos o no son presidentes. Presidente que no escribió un libro, lo van a mirar regular. Ahora Estados Unidos es al revés. Estados Unidos no quiere presidentes intelectuales. En Estados Unidos quieren presidentes buenos ciudadanos, buenos pagadores de impuestos y fieles republicanos. Lo más parecido a él como votante que pueda encontrar. Las dos tradiciones son válidas. En un país como el nuestro yo también quiero un presidente culto. ¿Por qué? Porque este es un país pequeño entre dos gigantes. Este es un país que ha tenido que pelear siempre por su sobrevivencia y sin conciencia histórica es muy difícil hacerlo. Y bueno yo creo que hemos tenido presidentes cultos.",
    "url": "https://www.elobservador.com.uy/nota/entrevista-a-sanguinetti-su-aficion-por-el-arte-y-por-que-es-importante-ser-culto-para-ser-presidente-20221213115655",
    "titulo": "Entrevista a Sanguinetti: su afición por el arte y por qué es importante \"ser culto\" para ser presidente",
    "subtitulo": "El dos veces presidente repasó cómo comenzó con su veta artística y por qué quiere presidentes cultos para Uruguay ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670516042440/-ine8511-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 15,
    "nameFile": "files/2022/12/13/entrevistaasanguinettisuaficionporelarteyporqueesimportantesercultoparaserpresidente.html"
  },
  {
    "texto": "La policía encontró un cuerpo calcinado en un descampado del barrio Lezica este martes, confirmaron fuentes de la Jefatura de Policía de Montevideo a El Observador.\n\nLas autoridades fueron alertadas a las 07:40 de esta mañana sobre una persona que yacía muerta y calcinada en un terreno ubicado en las calles Cornelio Guerra e Isólica de Lezica.\n\nLa Policía trabaja para conocer la identidad de la persona fallecida, cuándo ocurrió el asesinato y los motivos del hecho, informó Telemundo.\n\nEn el lugar trabajan Policía Científica y el área de Investigaciones de la Zona Operacional IV de Montevideo.",
    "url": "https://www.elobservador.com.uy/nota/la-policia-encontro-un-cuerpo-calcinado-en-un-descampado-del-barrio-lezica-20221213103857",
    "titulo": "La policía encontró un cuerpo calcinado en un descampado del barrio Lezica",
    "subtitulo": "La Policía trabaja para conocer la identidad de la persona fallecida, cuándo ocurrió el asesinato y los motivos del hecho",
    "imagen": "https://media.cdnp.elobservador.com.uy/102022/1665687573864.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 16,
    "nameFile": "files/2022/12/13/lapoliciaencontrouncuerpocalcinadoenundescampadodelbarriolezica.html"
  },
  {
    "texto": "La Policía busca desde este lunes a un empleado de un local de cobranza ubicado en la Ciudad Vieja que robó alrededor de $ 1,5 millones de la caja fuerte del lugar y permanece prófugo, confirmaron fuentes de la Jefatura de Policía de Montevideo a El Observador.\n\nEl local, ubicado en Rincón y Misiones, tomó conocimiento de la situación ayer, cuando el acusado no volvió a trabajar a su horario habitual. Tras revisar la caja fuerte, se acusó la falta del millón y medio de pesos, además de US$ 9 mil, informó Telemundo.\n\nDesde la Jefatura capitalina aclararon que el monto declarado está \"bajo investigación\".\n\nLos dueños del establecimiento también denunciaron que el empleado se robó un arma de fuego que era propiedad del local.\n\nFuentes de la Jefatura informaron que ya se tiene conocimiento de quién es el responsable, pero prefirieron no aportar datos personales mientras el caso se encuentra en investigación.\n\nEl cuerpo policial de la Zona Operacional I de Montevideo trabaja en el caso.",
    "url": "https://www.elobservador.com.uy/nota/la-policia-busca-a-empleado-de-un-local-de-cobranza-que-robo-mas-de-1-millon-de-caja-fuerte-y-se-fugo-202212139346",
    "titulo": "La Policía busca a empleado de un local de cobranza que robó más de $ 1 millón de caja fuerte y se fugó",
    "subtitulo": "El local tomó conocimiento de la situación ayer, cuando el acusado no volvió a trabajar a su horario habitual y se percataron de la falta de dinero en la caja fuerte",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1669064798649/-ine6451-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 17,
    "nameFile": "files/2022/12/13/lapoliciabuscaaempleadodeunlocaldecobranzaquerobomasde1millondecajafuerteysefugo.html"
  },
  {
    "texto": "El futbolista iraní Amir Nasr-Azadani fue condenado a muerte por apoyar las protestas en favor de los derechos de las mujeres en su país, confirmó la Federación Internacional de Asociaciones de Futbolistas Profesiones (FIFPRO), que pidió a las autoridades iraníes que eliminen la pena.\n\n\"FIFPRO está conmocionada y asqueada por las informaciones de que el futbolista profesional Amir Nasr-Azadani se enfrenta a la ejecución en Irán después de hacer campaña por los derechos de las mujeres y las libertades básicas en su país. Nos solidarizamos con Amir y pedimos la eliminación inmediata de su castigo\", señaló el sindicato en un comunicado.\n\nFIFPRO is shocked and sickened by reports that professional footballer Amir Nasr-Azadani faces execution in Iran after campaigning for women’s rights and basic freedom in his country.\n\n\n\nWe stand in solidarity with Amir and call for the immediate removal of his punishment. pic.twitter.com/vPuylCS2ph — FIFPRO (@FIFPRO) December 12, 2022\n\nEl jugador fue acusado por el régimen iraní de un delito llamado 'moharebeh', es decir, 'enemistad con Dios', según IranWire; este conlleva la ejecución en la horca, una pena que ya sufrieron el joven Mohsen Shekari y el luchador Majid Reza Rahnavard, ahorcado en público en la ciudad santa de Mashad por las mismas acusaciones que Amir Nasr-Azadani, todo tras un juicio sin garantías.\n\nEl medio también informa de que la familia del futbolista \"ha sido amenazada repetidamente por las fuerzas de seguridad de la República Islámica\" si desvelaban que su familiar estaba detenido, algo que finalmente ha trascendido.\n\nSolo uno de los futbolistas iraníes que acudieron al Mundial Qatar 2022 reaccionó ante las ejecuciones y las amenazas de ejecución, el portero Alireza Beiranvand, que pidió en Instagram que las penas fuesen revocadas.",
    "url": "https://www.elobservador.com.uy/nota/el-gremio-de-futbolistas-conmocionado-por-la-decision-de-iran-de-ejecutar-a-un-futbolista-20221213113041",
    "titulo": "El gremio de futbolistas \"conmocionado\" por la decisión de Irán de ejecutar a un futbolista",
    "subtitulo": "La FIFPRO pidió al régimen iraní que revoque la pena a Amir Nsr-Azadani",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670941611226/000-333a9pw-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 18,
    "nameFile": "files/2022/12/13/elgremiodefutbolistasconmocionadoporladecisiondeirandeejecutaraunfutbolista.html"
  },
  {
    "texto": "El delantero Edinson Cavani volvió este lunes a los entrenamientos en Valencia luego de su participación en el Mundial Qatar 2022 con la selección uruguaya, certamen en el que se despidió en primera fase.\n\nLuego de unos días de descanso en España, a donde viajó ni bien la celeste quedó eliminada, el salteño comenzó las prácticas en su club.\n\nEste lunes se reintegró al plantel de Gennaro Gattuso y este martes tuvo su segunda sesión de entrenamientos.\n\n@valenciacf\n\nEdinson Cavani retomó las prácticas en Valencia\n\nValencia, como todos los equipos de LaLiga de España, se prepara para retomar la actividad y va sumando a los jugadores que regresan de sus selecciones tras su participación en el Mundial Qatar 2022.\n\n¿Cuándo vuelve LaLiga de España?\n\nEl campeonato español retomará en los últimos días de diciembre, con la disputa de la 15ª etapa los días jueves 29, viernes 30 y sábado 31.\n\nEn esa fecha Valencia jugará de visitante ante Villarreal el 31 de diciembre a la hora 12:15.",
    "url": "https://www.elobservador.com.uy/nota/cavani-retomo-las-practicas-en-valencia-cuando-vuelve-a-jugar--2022121311814",
    "titulo": "Cavani retomó las prácticas en Valencia; ¿Cuándo vuelve a jugar?",
    "subtitulo": "El delantero Edinson Cavani retomó los entrenamientos en Valencia luego de su participación en el Mundial de Qatar y se apronta para volver a LaLiga de España",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670940364564.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 19,
    "nameFile": "files/2022/12/13/cavaniretomolaspracticasenvalenciacuandovuelveajugar.html"
  },
  {
    "texto": "“El Loco” Sebastián Abreu fue presentado este lunes como nuevo entrenador de Universidad César Vallejo, equipo de la liga de Perú que este año jugará la Copa Sudamericana.\n\n\"No vengo a vender espejitos”, dijo el minuano en su presentación oficial.\n\n“No soy de palabras; soy de predicar con el ejemplo”, agregó. “Lo que sí tengo claro es que vamos a tener pasión, dedicación, profesionalismo, sentido de pertenencia y respeto por la institución”.\n\nEl minuano de 46 años repasó su carrera como entrenador, la que comenzó en El Salvador, en Santa Tecla.\n\nIG: ucvclubdefutbol\n\nEl Loco Sebastián Abreu fue presentado en César Vallejo de Perú\n\n“En mi país dirigí a un equipo con promedio de descenso (Boston River), después estuve en un grande de Bolivia (Always Ready) y últimamente en un club del ascenso en Uruguay (Paysandú FC). Viví todo tipo de situaciones, de estar arriba y abajo”, dijo.\n\nAhora Abreu estará al frente del equipo de la ciudad Trujillo y dijo que la liga peruana tiene aspectos parecidos al Campeonato Uruguayo.\n\n“La veo como una liga en desarrollo con situaciones muy similares a las que nos toca vivir en Uruguay, donde es imperioso respetar los estatutos de FIFA”, señaló. “Eso eleva el nivel competitivo interno. Para poder competir a nivel internacional, necesitás hacerlo a nivel local”, dijo.\n\nSobre la participación en la Copa Sudamericana con UCV, dijo que \"no existe el chip para jugar copa con intensidad y dinámica”. “Si en casa son competitivos, seguramente no habrá tanta distancia afuera”, señaló.",
    "url": "https://www.elobservador.com.uy/nota/el-loco-abreu-fue-presentado-en-cesar-vallejo-de-peru-no-vengo-a-vender-espejitos--20221213104443",
    "titulo": "El Loco Abreu fue presentado en César Vallejo de Perú: \"No vengo a vender espejitos”",
    "subtitulo": "Sebastián Abreu fue presentado como nuevo entrenador de Universidad César Vallejo de Perú y dijo que esa liga tiene situaciones “muy similares” a la uruguaya",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670938892259.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 20,
    "nameFile": "files/2022/12/13/ellocoabreufuepresentadoencesarvallejodeperunovengoavenderespejitos.html"
  },
  {
    "texto": "La inflación de Estados Unidos fue menor a la esperada. Según informó este martes el Departamento de Trabajo, el Índice de Precios al Consumidor (IPC) de noviembre subió 0,1% respecto al mes anterior, lo que lleva a que el aumento anual de precios se desacelera hasta el 7,1% desde un 7,7% en octubre.\n\nEl mercado esperaba un aumento mensual de 0,3% y una inflación año a año de 7,3%, de acuerdo a los economistas encuestados por Bloomberg.\n\nAdemás, la inflación subyacente, es decir, que excluye precios volátiles de alimentos y energía, también avanzó menos de lo proyectado en 0,2% mensual.\n\nEste era uno de los datos más esperados por inversionistas para esta jornada, y además coincide con el inicio de una nueva reunión de la Reserva Federal de EEUU (Fed) que finalizará este miércoles.\n\nEn lo previo se espera una suba de tasas de 50 pb a 4,5%. El mercado estará especialmente atento a las proyecciones económicas y de tasas de interés , así como a la conferencia de prensa de su presidente, Jerome Powell.\n\n“El índice de vivienda fue el factor dominante en el aumento mensual del índice para todos los artículos menos alimentos”, indicó el informe de IPC. Las alzas de energía y alimentos fueron menores que para el periodo finalizado en octubre, mientras que vivienda aumentó mes a mes 0,6%.\n\nLos precios de la energía disminuyeron un 1,6% durante el mes, debido a caídas en el índice de gasolina, gas natural y electricidad, aunque todavía considera un aumentó 13,1% en el tramo de 12 meses.\n\nPor su parte, los alimentos crecieron 10,6% anual y 0,5% en el mes, incididos principalmente por las categorías de frutas y verduras (1,4%), cereales y productos de panadería (1,1%), lácteos (1,0%) y bebidas no alcohólicas (0,7%). En tanto, las carnes cayeron 0,2%.\n\nFuente: El Observador y Diario Financiero",
    "url": "https://www.elobservador.com.uy/nota/inflacion-de-eeuu-se-desacelera-mas-de-lo-esperado-y-alcanza-7-1-en-noviembre-20221213112358",
    "titulo": "Inflación de EEUU se desacelera más de lo esperado y alcanza 7,1% en noviembre",
    "subtitulo": "Además, la inflación subyacente, es decir, que excluye precios volátiles de alimentos y energía, también avanzó menos de lo proyectado en 0,2% mensual",
    "imagen": "https://media.cdnp.elobservador.com.uy/042020/1587580778072/000_1QQ5PE.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 21,
    "nameFile": "files/2022/12/13/inflaciondeeeuusedesaceleramasdeloesperadoyalcanza71ennoviembre.html"
  },
  {
    "texto": "Joaquín de Grazia, presidente del directorio de la empresa avícola Granja Tres Arroyos, cuestionó la política que el gobierno uruguayo ha emprendido desde el inicio de este año, cuando eliminó el régimen de cuotas en la importación de carne aviar, y en ese marco advirtió sobre el perjucio que esa política generó en Argentina en años de la década de 1990.\n\nHasta comienzos de este año, existía un tope de 120 toneladas para el ingreso de carne aviar desde Brasil y otro de 60 toneladas para el producto procedente desde Argentina.\n\nEso, explicó el empresario argentino De Grazia, “nos daba un determinado horizonte con relación a las importaciones desde Brasil y Argentina, dejando libre a otros países, como Chile y Estados Unidos, desde donde también se han recibidos productos en Uruguay”.\n\nLa decisión del Ministerio de Ganadería, Agricultura y Pesca (MGAP) de dejar de lado los topes “fue una situación inesperada” que ambientó el otorgamiento de “una gran cantidad de permisos de importación”, señaló.\n\nDe Grazia dijo que hasta el cambio, existían “reglas claras”, con base en “pactos entre privados, pero firmados en organismos públicos, en el MGAP” y que “al no estar esa contención, al habilitarse una cantidad de importaciones, sobre todo de supremas, quedan reglas confusas para la inversión, para la continuidad de nuestras empresas”.\n\nEl cuestionamiento de De Grazia se añade a varios que han surgido desde los distintos eslabones de la cadena avícola (fazoneros, distribuidores e industriales) nucleados recientemente en la Coordinadora para la Defensa de la Cadena Avícola, que anunció tiene todo listo para activar una nueva camionada en Montevideo en caso que se vuelvan a otorgar permisos de importación de carne aviar.\n\nTambién hubo comunicados con cuestionamientos al gobierno emitidos por la Cámara Uruguaya de Procesadores Avícolas (Cupra) y la Asociación de Mujeres Rurales del Uruguay (AMRU).\n\nPor el contrario, el empresario Jorge López, director de la firma uruguaya Abasto Santa Clara (empresa que importa diferentes carnes, entre ellas de pollo), declaró recientemente a El Observador: \"Hoy no estamos pudiendo cumplirle a nuestros proveedores con los negocios pautados, porque se cortó (la importación) sin ninguna explicación\".\n\nReglas \"no firmes\"\n\nConsultado con relación a que durante las últimas semanas, si bien no hubo marcha atrás en la medida oficial, no se otorgaron nuevos permisos de importación, De Grazia dijo: “Si bien hay un parate, esas reglas no son firmes”.\n\nDe Grazia reflexionó que “como empresarios tenemos la obligación de velar por el trabajo de la gente, de crear fuentes de trabajo y mantenerlas, en nuestro caso tenemos 350 personas (el complejo industrial de Tres Arroyos está en Melilla) y hay alrededor de 100 más entre fazoneros y sus empleados, es una gran comunidad que para seguir trabajando necesitan de reglas claras”.\n\n“Si la importación es sin límite, no veo un futuro promisorio para la actividad avícola en Uruguay”, remarcó quien está al frente de un complejo industrial clave en la cadena agroindustrial avícola nacional, la única firma habilitada para exportar.\n\nEl ingreso de carne aviar “no puede ser indiscriminado, porque Uruguay no tiene el poder para contrarrestar la eficiencia por volumen de algunos países, como Brasil, el principal exportador de carne de aves del mundo, que este año va a exportar por US$ 11.000 millones a 150 países”, explicó.\n\nLa experiencia argentina\n\nLuego, contó sobre “una muy mala experiencia” que hubo en Argentina, en la década de 1990: “Teníamos un sistema de convertibilidad que fue haciendo que el dólar, en función de la inflación en dólares que Argentina sufría, fuera cada vez más accesible, fuimos quedando caros y con una importación absolutamente libre el 25% de las empresas desaparecieron y el 75% restante quedó absolutamente dañada”.\n\nEl gobierno argentino después, “aún con convertibilidad, cuando pasamos de (Carlos) Menem a (Fernando) De la Rúa, vio el peligro de la desaparición de una enorme fuente de trabajo y aplicó una cláusula de salvaguarda que nos resguardó de las importaciones brasileñas, en función de determinados parámetros que se consideran para esas cláusulas dentro del Mercosur”.\n\nPosteriormente, señaló, “cuando el gobierno liberó el tipo de cambio, los mismos ineptos que no podíamos defendernos de la importación nos transformamos en grandes exportadores llegando hoy a más de 70 mercados, por lo tanto esto no es una cuestión de personas, es una cuestión de las políticas, que yo no las discuto, pero sí deben tener una justa administración en función de la realidad de cada país y de cada momento”.\n\nEl empresario comentó: “Nosotros luchamos por las fuentes de trabajo locales que hemos logrado crear y por un mercado que, tengo que decirlo con todas las palabras, le pertenece a la industria que lo creó, no le pertenece a la industria foránea que a través de sus exportaciones vaya a ocupar pedazos de ese mercado”.\n\n“La competencia es bienvenida, pero solo en las condiciones que correspondan, ahora debemos encontrar el mejor camino entre todos”, concluyó.",
    "url": "https://www.elobservador.com.uy/nota/empresario-advirtio-sobre-lo-que-paso-en-argentina-cuando-gobernaron-menem-y-de-la-rua-20221213101118",
    "titulo": "Empresario advirtió sobre lo qué pasó en Argentina cuando gobernaron Menem y De la Rúa",
    "subtitulo": "De Grazia, presidente de Granja Tres Arroyos, señaló que si la importación de carne aviar es \"sin límite\", no le ve un futuro promisorio a la actividad avícola en Uruguay",
    "imagen": "https://media.cdnp.elobservador.com.uy/092019/1569610392196/2bc93de1-55cf-461f-a127-88f9645acf54.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 22,
    "nameFile": "files/2022/12/13/empresarioadvirtiosobreloquepasoenargentinacuandogobernaronmenemydelarua.html"
  },
  {
    "texto": "Este lunes 12 de diciembre se realizó el sorteo nocturno de la quiniela y tómbola, a cargo de la Dirección Nacional de Loterías y Quinielas, división que depende del Ministerio de Economía y Finanzas (MEF).\n\nEl primer lugar en la quiniela nocturna correspondió al número 174.\n\n¿Qué salió en la quiniela nocturna de este lunes 12 de diciembre?\n\n174 822 276 514 117 375 060 261 379 623 446 539 316 186 038 124 676 245 682 979\n\n¿Qué salió en la tómbola nocturna este lunes 12 de diciembre?\n\n14 16 17 22 23 24 32 38 39 45 46 60 61 74 75 76 79 82 86 91\n\nAmbos juegos se realizan de lunes a sábados, y los sorteos son a las 15:00 el vespertino y a las 21:00 el nocturno. Las personas pueden jugar hasta las 14:30 para el vespertino y hasta las 20:30 para el nocturno.\n\nLos sorteos se transmiten en vivo a través del canal de YouTube de la Dirección Nacional de Loterías y Quinielas",
    "url": "https://www.elobservador.com.uy/nota/resultados-de-los-sorteos-de-quiniela-y-tombola-nocturna-del-jueves-8-de-diciembre-202212137429",
    "titulo": "Resultados de los sorteos de quiniela y tómbola nocturna del lunes 12 de diciembre",
    "subtitulo": "Los sorteos son realizados por la Dirección Nacional de Loterías y Quinielas, que depende del Ministerio de Economía",
    "imagen": "https://media.cdnp.elobservador.com.uy/112018/1541703778254/_CDS2367.JPG?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 23,
    "nameFile": "files/2022/12/13/resultadosdelossorteosdequinielaytombolanocturnadellunes12dediciembre.html"
  },
  {
    "texto": "Elon Musk se subió al escenario en un show del comediante norteamericano Dave Chappelle este domingo. Una vez frente al público de San Francisco –ciudad donde está la sede principal de Twitter– el multimillonario fue abucheado.\n\n\"Parece que algunas de las personas que despediste están entre la audiencia\", acotó el comediante.\n\nEl video de Musk en el escenario mientras la multitud lo abuchea recorre justamente la red social que el multimillonario compró por US$ 44.000 millones.\n\n\n\nTurns out Twitter can, in fact, be real life. https://t.co/FFpups1yEy pic.twitter.com/41jcZgdDR4 — Steven Goffman (@SteveGoffman) December 12, 2022\n\nTras hacerse con la empresa, Musk adoptó una serie de medidas de reducción de costos. Según CNN, el magnate despidió a cerca de la mitad del personal. En consecuencia un grupo de exempleados lo demandó. Los trabajadores entienden que los despidos masivos involucraron múltiples violaciones a los derechos humanos.\n\nDe acuerdo al relato del citado medio, en un momento Musk intentó hablar, pero Chappele lo interrumpió. “No digas nada. ¿Escuchas ese sonido, Elon? Ese es el sonido de la agitación social pendiente”, le dijo el comediante.\n\nSin embargo, Chappelle terminó el espectáculo en el recinto Chase Center, diciéndole a su audiencia: \"abuchear no es lo mejor que puedes hacer\". \"Les deseo a todos en este auditorio la alegría de sentirse libres y que su búsqueda de la felicidad los libere. Amén\", concluyó.\n\nLa preocupación de la Casa Blanca\n\nEn los últimos días, Musk fue especialmente criticado por pedir que se procese a a Anthony Fauci, el experto estadounidense en enfermedades infecciosas. Fauci es odiado por una parte de la derecha debido a su gestión de la pandemia de covid-19.\n\nIncluso la Casa Blanca respondió a las declaraciones del multimillonario y calificó al \"ataque personal\" de \"increíblemente peligroso\".\n\n\"Mis pronombres son procesar/Fauci\", escribió Musk, parodiando la costumbre de algunos estadounidenses de presentarse indicando los pronombres correspondientes a su identidad de género y muy criticada por ciertos conservadores.\n\nTambién publicó un meme que muestra a Fauci diciendo al presidente de Estados Unidos: \"Solo un confinamiento más, mi rey\", en una aparente crítica a esta medida adoptada para luchar contra el covid-19.\n\n\"Estos ataques personales que estamos viendo son increíblemente peligrosos\", dijo la portavoz de la Casa Blanca, Karine Jean-Pierre.\n\n\"Son repugnantes y están disociados de la realidad\", insistió.\n\nCon información de AFP",
    "url": "https://www.elobservador.com.uy/nota/elon-musk-fue-abucheado-por-su-gestion-en-twitter-tras-subirse-al-escenario-con-dave-chappelle-20221213114621",
    "titulo": "Elon Musk fue abucheado por su gestión en Twitter tras subirse al escenario con Dave Chappelle",
    "subtitulo": "El comediante invitó al multimillonario a que lo acompañara en el escenario de San Francisco, ciudad donde está la sede principal de Twitter",
    "imagen": "https://media.cdnp.elobservador.com.uy/042022/1651001723947/000-328x62l-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 24,
    "nameFile": "files/2022/12/13/elonmuskfueabucheadoporsugestionentwittertrassubirsealescenariocondavechappelle.html"
  },
  {
    "texto": "El rapero argentino Valentín Oliva, más y mejor conocido como Wos, volverá a los escenarios uruguayos el próximo abril de 2023, casi un año después de su última presentación en suelo oriental. El músico, que había presentado su disco Oscuro Éxtasis en el Palacio Peñarol en mayo de 2022, subirá ahora al escenario del Antel Arena, en el que será su espectáculo más grande hasta ahora en el país.\n\nWos, de 24 años, viene de recibir el premio Gardel de Oro en su país y de conseguir tres nominaciones a los Grammy Latino por Oscuro Éxtasis, además de haber realizado una gira de presentación en la que convocó a más de un millón de espectadores en toda Latinoamérica, incluyendo tres shows en su país natal que sumaron 100.000 asistentes.\n\nSurgido de las \"batallas de gallos\", los duelos de freestyle entre raperos, Wos ganó fama primero en ese circuito, consagrándose campeón latinoamericano en 2018, luego de haber caído en la final del año anterior.\n\nA esa etapa le siguió su incursión en la industria musical, con un primer disco, Caravana, que terminó de consagrarlo, y que fue seguido por Oscuro Éxtasis, publicado en 2021.\n\nLas entradas para el show, que será el 29 de abril de 2023, se adquieren a través de Tickantel, con precios que van desde los $ 2200 a los $ 2800.",
    "url": "https://www.elobservador.com.uy/nota/wos-regresa-a-uruguay-y-se-presentara-en-el-antel-arena-conoce-los-detalles-20221213101745",
    "titulo": "Wos regresa a Uruguay y se presentará en el Antel Arena: conocé los detalles",
    "subtitulo": "El rapero argentino se presentará en Montevideo el próximo abril, un año después de su última visita",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670937369433.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 25,
    "nameFile": "files/2022/12/13/wosregresaauruguayysepresentaraenelantelarenaconocelosdetalles.html"
  },
  {
    "texto": "La casa de Gran Hermano Argentina está a punto de recibir novedades que alterarán la dinámica que hasta ahora dominó la casa del reality show. Este lunes, al final de su emisión diaria, el conductor del ciclo, Santiago del Moro, reveló al público una serie de cambios que este martes le serán comunicados a los participantes que siguen en juego, de cara a la continuidad del juego.\n\nDel Moro abrió un sobre dorado al final de la emisión de este lunes, en el que un comunicado de la producción anunció lo siguiente: \"este próximo jueves, en una gala especial, ingresarán nuevos jugadores a la casa. Los actuales participantes conocerán esta noticia en vivo, durante la gala de mañana\", en referencia al programa de este martes, en el que se revela el nuevo líder semanal de la casa.\n\nEsa no fue la única novedad que reveló el comunicado. \"Gran Hermano informa que es inminente el regreso de exparticipantes a la casa\", decía también el texto que fue leído por el conductor, abriendo las puertas para una instancia de repechaje, que ya se ha realizado en otras ediciones del programa, y en la que el público elige a participantes expulsados para regresar a la casa y volver a tener una nueva oportunidad en la competencia.\n\nDe hecho, en la edición 2011 del reality show, dos participantes que habían abandonado la casa reingresaron en el repechaje y terminaron llegando a la final: Emiliano Boscatto y el ganador de esa entrega, el recordado Cristian Urrizaga.",
    "url": "https://www.elobservador.com.uy/nota/gran-hermano-tendra-repechaje-y-nuevos-participantes-a-partir-de-esta-semana-conoce-los-detalles-2022121395515",
    "titulo": "Gran Hermano tendrá repechaje y nuevos participantes a partir de esta semana: conocé los detalles",
    "subtitulo": "El programa anunció novedades en su última gala, que los participantes conocerán este martes",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670935983000.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 26,
    "nameFile": "files/2022/12/13/granhermanotendrarepechajeynuevosparticipantesapartirdeestasemanaconocelosdetalles.html"
  },
  {
    "texto": "Las exportaciones uruguayas de productos de la pesca marcarán al cierre de 2022 un notorio crecimiento, con niveles récord considerando los últimos ocho años, reflejo del esfuerzo de la cadena productiva e industrial y del valor que esta administración de gobierno le otorga al sector, destacó Jaime Coronel, director general de la Dirección Nacional de Recursos Acuáticos (Dinara) del Ministerio de Ganadería, Agricultura y Pesca (MGAP).\n\n“Este ha sido un año de avances, con varios hitos, obviamente queda mucho por hacer para seguir avanzando en un sector donde había algunas carencias, pero venimos mejorando en esas carencias y en la actividad exportadora”, comentó a El Observador.\n\nAl cierre de esta edición, en la primera semana de diciembre, las exportaciones del año llegaron a 63.800 toneladas por US$ 125 millones, claramente arriba de los datos de todo 2021, cuando se colocaron 56.800 toneladas por US$ 101 millones.\n\nLas exportaciones de 2020 y 2022, remarcó el jerarca del MGAP, fueron las mejores en ese período de ocho años, dejando al medio un 2021 fuertemente impactado por la pandemia de covid 19.\n\nSobre las especies colocadas, considerando el precio, sobresalió la venta de calamar (logró US$ 2.500 por tonelada en promedio) con una recuperación de otras dos especies que no inciden mucho en volumen, pero sí en valor: merluza negra y cangrejo rojo.\n\nLas exportaciones de otros rubros tradicionales, como corvina y sábalo, se mantuvieron en buenos niveles, “pero la vedete del 2022 ha sido el calamar”, resaltó.\n\nEn volumen, lo que más se colocó hasta ahora en este año fue corvina con 13 mil toneladas, merluza con 10 mil toneladas y calamar con 8.000 toneladas.\n\nCon relación a los destinos, los cinco principales han sido China (captó el 20,8% del total embarcado), Camerún (9,7%), Nigeria (8,9%), Brasil (7,8%) y Estados Unidos (6%).\n\nJuan Samuelle\n\nJaime Coronel, director general en la Dinara.\n\nLa secuencia de hitos\n\nSobre los hitos a los que Coronel aludió, sucedidos en 2022, uno fue el simposio de la Comisión Técnica Mixta del Frente Marítimo, en Colonia, instancia en la que Uruguay y Argentina se reunieron para considerar que trabajos científicos se habían generado desde la reunión anterior, en 2018. Un hecho destacado en este simposio fue la presencia por primera vez en Uruguay del director de la División de Recursos y Políticas de Pesca y Acuicultura de la FAO, Manuel Barange.\n\nOtro hito, en Mar del Plata, fue el desarrollo de un primer taller regional sobre el informe Sofía (lo elabora la FAO y considera el estado de los recursos de la pesca y la acuicultura) con participación de Argentina, Brasil y Uruguay, para abordar el tema de los stocks de recursos pesqueros que la FAO considera en la Zona FAO 41 (desde Brasil hasta las Islas Malvinas). Se discutieron los criterios de evaluación de la FAO, qué especies se deben considerar en función de la relevancia que tienen en la pesquería y el estado de cada especie.\n\nTambién, constituyendo otra instancia de alto valor, hubo otro taller, con la asistencia de la FAO, para evaluar el cumplimiento de las medidas del estado rector del puerto.\n\nCoronel le otorgó una relevancia mayúscula a un conjunto de acuerdos de cooperación, entre ellos con la Comisión Técnica Mixta de Salto Grande, para el desarrollo de la estación de acuicultura en Villa Constitución, pero también con mercados, como Corea del Sur, con diversos beneficios. Hay, además, diálogos encaminados para cerrar acuerdos con Brasil, Panamá, Vietnam, Perú, Ecuador y China, entre otros.\n\nOtro logro relevante, consideró, fue la instauración de un reglamento sobre pesca artesanal, un ordenamiento de la normativa en un nuevo documento.\n\nRenovación en la flota\n\nEn el marco de la Ley de Rendición de Cuentas, en pos de impulsar la renovación de la flota pesquera industrial, se habilitó el otorgamiento de permisos especiales, por 15 años, para cuando existan proyectos de inversión que consideren la renovación de embarcaciones.\n\nRelacionado con eso, comentó que se comenzó a ejecutar una inversión en reparación y en sustitución en la flota pesquera, que no se realizaba desde hace mucho.\n\nEn esa misma Ley de Rendición de Cuentas, añadió, se modificó la categorización de los pescadores artesanales, que en vez de hacerse por tonelada de registro bruto se hará por la eslora.\n\nOtro hito, señaló Coronel, fue el avance en la digitalización de los certificados sanitarios internacionales. Ya se concretó para Argentina y Chile y se avanzó para Israel, Colombia, Paraguay y Estados Unidos. Se puso en funcionamiento, además, en el caso de la Unión Europea, el sistema de certificación Traces.",
    "url": "https://www.elobservador.com.uy/nota/la-pesca-sale-a-flote-con-el-calamar-como-vedete-crecen-las-exportaciones-202212125046",
    "titulo": "La pesca sale a flote: con el calamar como vedete crecen las exportaciones",
    "subtitulo": "Las exportaciones uruguayas de productos de la pesca marcarán al cierre de 2022 un notorio crecimiento, con niveles récord considerando los últimos ocho años",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670613357828.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 27,
    "nameFile": "files/2022/12/13/lapescasaleafloteconelcalamarcomovedetecrecenlasexportaciones.html"
  },
  {
    "texto": "Coincidiendo con un momento en el que la selección de Marruecos es la gran revelación en el mundial de fútbol Qatar 2022, una misión oficial del gobierno uruguayo participó en un foro económico en esa nación africana, procurando avanzar en la apertura de canales de comercialización de diversos productos en la región del Golfo y del Mediterráneo.\n\nJuan Ignacio Buffa, subsecretario del Ministerio de Ganadería, Agricultura y Pesca (MGAP), expuso durante el foro y destacó, posteriormente, que se han mantenido reuniones con las autoridades sanitarias en esa región y que se está “trabajando fuerte” para lograr la habilitación para el ingreso de miel, arroz y ganado en pie de Uruguay.\n\nEl foro en el que Uruguay participó está conformado por el conjunto de países del Golfo y del Mediterráneo y la delegación fue conformada por jerarcas con responsabilidades en diversas áreas de gobierno y, además, legisladores de todos los partidos políticos.\n\n“Fue una invitación especial, ya que somos el único país por fuera de la región que estamos participando del Foro”, expresó Buffa en su momento.\n\nEl foro\n\nEl Foro Económico Euromediterráneo y de la Región del Golfo se desarrolló en Marrakech, durante la semana pasada. En ese ámbito, una treintena de países de la región pusieron la \"primera piedra\" hacia la creación de una \"comunidad económica y energética\" en la región para confrontar los retos actuales que derivan de la pandemia y la guerra en Ucrania. El foro fue organizado por la Asamblea Parlamentaria del Mediterráneo (PAM, en sus siglas en inglés), organismo que engloba a 31 países de la cuenca norte del Mediterráneo, como Francia, Italia, Grecia, Portugal, Rumanía o Serbia y de la sur como Marruecos, Argelia, Túnez, Palestina, Israel, Turquía, Catar y Siria.\n\nEl objetivo de la asistencia al foro, según dijo el subsecretario del MGAP, fue presentar a Uruguay como proveedor de alimentos y como un país que está abierto a recibir inversiones.\n\n\"Los países participantes del foro están muy preocupados por la crisis alimentaria y ahí radica la oportunidad de Uruguay de establecer un comercio con esa región. Parte de la agenda que tuvimos incluyó reuniones con diversas instituciones de Marruecos, entre ellas gremiales de exportadores y de productores, así como también con las autoridades sanitarias para lograr las habilitaciones para poder exportar”, contó Buffa.\n\nLa señalada colocación de miel, arroz y ganado en pie \"es una oportunidad que tiene Uruguay para poder seguir ampliando su cartera de clientes, para poder colocar sus productos en un contexto que es complejo y en un contexto en donde esta región está altamente preocupada por la prohibición de alimentos, que fue sometida a dos crisis, la sanitaria por covid, que desencadenó una crisis asociada a los aspectos logísticos y de cadena de suministros, y luego la guerra entre Rusia y Ucrania, que afecta enormemente la provisión de alimentos para toda esta región\", afirmó el subsecretario.\n\nJuan Ignacio Buffa, subsecretario del MGAP.",
    "url": "https://www.elobservador.com.uy/nota/marruecos-sorprende-en-el-mundial-y-uruguay-fue-a-marrakech-a-vender-tres-productos-202212121146",
    "titulo": "Marruecos sorprende en el mundial y Uruguay fue a Marrakech a vender tres productos",
    "subtitulo": "Una misión oficial participó en un foro en Marruecos, organizado por una entidad que nuclea a más de 30 países, con el objetivo de avanzar en la venta de miel, arroz y ganado en pie",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670852670309.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 28,
    "nameFile": "files/2022/12/13/marruecossorprendeenelmundialyuruguayfueamarrakechavendertresproductos.html"
  },
  {
    "texto": "Uno de los hermanos del emir de Qatar, un jeque de 21 años, le compró al haras Las Rosas, 10 yeguas y un potrillo, para hacer su programa de cría y desarrollar animales de la raza Árabe para exposición, informó a El Observador Olivia Strauch, integrante del haras.\n\nHace un tiempo que el jeque seguía el trabajo de la firma floridense. “Me sorprendió, porque conocía bastante a las yeguas, era admirador de la cría de Las Rosas por los resultados que había visto a nivel mundial”, contó Strauch, quien conoció al joven tiempo atrás en una exposición, y quien lo asesoró junto al equipo de Las Rosas.\n\nGuntran Von Habsburg, director del haras, dijo a El Observador que \"es increíble haber logrado esta venta hacia el Medio Oriente, que es un reconocimiento al trabajo que se hace en Las Rosas\".\n\nEl haras trabaja con una gran inversión, aunque, comparado a nivel mundial, \"es un trabajo de hormiguita\", comentó, y añadió que quienes visitan Las Rosas destacan el gran trabajo realizado y los resultados \"excepcionales\" en la calidad de los animales.\n\nSegún mencionó, concretar este negocio \"saca a relucir el know how que tiene Olivia de la genética de los caballos Árabes y la visión de mi madre (Laetitia d'Arenberg) de querer llegar a estar en el nivel más alto del mundo\". El desarrollo de la raza se ha dado en esta firma por la pasión de Laetitia por los caballos Árabes, que nació por los años 70, contó. \"Esa pasión llegó a este punto, a tener un haras que compite en el mundo\", agregó.\n\nMercado de lujo\n\n“Laetitia, con su mentalidad de buena criadora, durante muchos años se preocupó por guardar las mejores madres, lo que le permitió a Las Rosas llegar al nivel de hoy. Ella nunca estuvo muy convencida de esta decisión (la venta), y con Roberto Serventi, el director de Estancia Las Rosas, ahora tenemos el compromiso y la responsabilidad de demostrarle que hay caballos Árabes de Las Rosas para rato”, comentó.\n\nLos animales no estaban en venta, pero dado el interés del joven qatarí, los criadores llegaron a un acuerdo. Consultada acerca del valor de los animales, Strauch dijo que se valorizaron en una “cifra millonaria”, a la vez que prefirió no divulgar el monto exacto.\n\n“El mercado al que accedemos con Las Rosas es de lujo, como una obra de arte. Esto es algo muy selecto que se nos da después de trabajar 20 años ininterrumpidos con el espaldarazo de Laetitia . Y con un foco muy claro de a dónde queríamos llegar”, sostuvo.\n\nLa criadora destacó además que las condiciones climáticas uruguayas favorecen mucho para lograr el desarrollo de la raza y para lograr este tipo de iniciativas de negocio.\n\n“Uruguay tiene las mejores condiciones del mundo para la cría de caballos, pero para competir contra los mejores hay que tomarlos como referencia y aprender de ellos. Es un proceso muy largo y difícil, pero posible”, indicó.\n\nVon Habsburg, resaltó que en Las Rosas la cría tiene como una de las patas más importantes el bienestar animal.\n\nUna de las yeguas que se vendió es la madre de LR Solo Mio, potrillo de Las Rosas, que recientemente ganó la medalla de plata en el Campeonato del Mundo de Caballos Árabes, en París.\n\nProtocolo listo\n\nEsta no es la primera vez que Las Rosas exporta equinos. El haras ya ha vendido ejemplares a Europa y algunos países árabes, pero sí es la primera vez que exporta a Qatar.\n\nStrauch explicó que a raíz de que el presidente de la República, Luis Lacalle Pou, le regalara al emir de Qatar una yegua Criolla, llamada Murta LI, en julio de este año, Uruguay y Qatar desarrollaron bilateralmente un protocolo sanitario de exportación, que hasta el momento no había, dijo la criadora.\n\nLas yeguas y el potrillo viajarán en 2023 en avión. Irán acompañados por personas que les darán alimento y agua durante el viaje.\n\nGeneralmente estos viajes se hacen en aviones de carga, explicó Strauch, quien comentó que es probable que para este negocio el jeque envié un avión particular para que lleve los equinos a Doha.",
    "url": "https://www.elobservador.com.uy/nota/de-florida-a-qatar-un-jeque-iniciara-su-programa-de-cria-con-arabes-uruguayos-2022121213048",
    "titulo": "De Florida a Qatar: un jeque iniciará su programa de cría con Árabes uruguayos",
    "subtitulo": "El haras Las Rosas le vendió 11 equinos de la raza Árabe a uno de los hermanos del emir de Qatar, un joven jeque que se está iniciando en la cría",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670853278370.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 29,
    "nameFile": "files/2022/12/13/defloridaaqatarunjequeiniciarasuprogramadecriaconarabesuruguayos.html"
  },
  {
    "texto": "Se acerca fin de año, y como en cada diciembre los trabajadores tienen muchas obligaciones en sus respectivas empresas: desde concluir el año hasta planificar el inicio de —en este caso— 2023.\n\nComo consecuencia, este mes es uno de los que genera más cansancio entre los trabajadores de los diferentes rubros.\n\nSegún la consultora Adecco, esto se debe a que por el estrés por cumplir con cada una de las obligaciones de diciembre —incluyéndose además de las referidas al trabajo, los compromisos sociales por ejemplo: fiestas de fin de año— 14% de los trabajadores del mundo no pueden desconectarse de su trabajo para irse a dormir; un padecimiento conocido como síndrome de burnout.\n\nEl síndrome de burnout se caracteriza por generar agotamiento en los trabajadores, que se somatiza con una sensación de falta de energía.\n\nAdemás este padecimiento genera una percepción de poca realización personal que a su vez produce desapego por el trabajo, y todo lo que esté relacionado con él.\n\nTodo esto también puede desembocar en ansiedad, depresión, ira, entre otros.\n\nPara minimizar el riesgo de quedar “quemado”, se recomienda a las empresas trabajar sobre distintos aspectos emocionales de los empleados.\n\nCinco claves para evitar el burnout\n\n1 - Tomarse en serio la salud mental\n\nEn ocasiones —por ejemplo, en evaluaciones de desempeño—, es común que una persona no sea honesta acerca de su estado mental. Para priorizar este tema pero sin invadir a la persona, se sugiere utilizar un sistema de clasificación emocional (como una escala del uno al diez) para poder determinar el estado emocional del equipo sin ahondar en detalles.\n\n2 - Ofrecer recompensas contra el burnout, que sean genuinas\n\nNormalmente se usan las recompensas monetarias como incentivo. Sin embargo, para reconocer el valor de las personas se pueden considerar otras opciones —como días libres— que contribuyan a la salud mental de los empleados.\n\n3 - Moderar el entusiasmo\n\nLo más probable es que los empleados puedan manejar el trabajo sin problemas, y que el burnout sea causado por solicitudes de último minuto. Es clave para las empresas comunicarse lo antes posible con sus empleados, para que no tengan que cargar con una gran cantidad de estrés de último momento.\n\n4 - Considerar obligaciones fuera del trabajo\n\nCada vez es más común que se hable acerca de respetar la vida personal y el tiempo de los empleados, porque algunas personas ya está estableciendo límites entre su vida personal y laboral. Y no es que quieran limitar el trabajo per se, sino que quieren tener espacio para convertirse en quienes quieren ser por fuera de la actividad laboral.\n\nPara atraer —y sobre todo, para retener— a las nuevas generaciones, las empresas deben tener en cuenta que lo que buscan es libertad, incluso, por encima del salario.\n\nEntonces, cualquiera sea la razón para la que los empleados quieran usar su tiempo libre, las empresas deben ser consideradas. Y en caso que necesiten más horas de trabajo, hablar con los empleados.\n\n5- Metas disponibles para todos\n\nCuando no es posible ser promovido en el sentido tradicional; es decir, avanzando a un puesto más alto, las empresas pueden crear metas que den a los empleados una razón para trabajar. Pueden ser objetivos monetarios, metas de formación o crear \"micro ascensos\" con un leve aumento y algunas funciones y ventajas nuevas.\n\nCon información de El Cronista",
    "url": "https://www.elobservador.com.uy/nota/estres-de-fin-de-ano-5-claves-para-evitar-el-sindrome-de-burnout-en-los-empleados-2022121215240",
    "titulo": "Estrés de fin de año: 5 claves para evitar el síndrome de burnout en el trabajo",
    "subtitulo": "Diciembre es un mes en el que los compromisos laborales e incluso sociales, llevan a los niveles de agotamiento al máximo",
    "imagen": "https://media.cdnp.elobservador.com.uy/022021/1614183811133/pexels-anna-shvets-4226215.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 30,
    "nameFile": "files/2022/12/13/estresdefindeaño5clavesparaevitarelsindromedeburnouteneltrabajo.html"
  },
  {
    "texto": "La próxima temporada de verano ya se está haciendo notar en el mercado del real estate local. De hecho, “las búsquedas por alquileres temporales vienen creciendo en los últimos tres meses”, indicaron desde el portal Mercado Libre.\n\nLas búsquedas vienen creciendo a una tasa mensual que ronda el 40%. “Esto marca un retorno al comportamiento previo a la pandemia, con picos de búsquedas más cercanos a fin de año”, agregaron desde esa plataforma.\n\nSegún el sitio web Casas del Este, en tanto, “el número de consultas de los usuarios, mostró un leve crecimiento respecto al mismo período del año anterior, lo que indica una tendencia similar en el comportamiento de la demanda”.\n\nEs por esto que “se espera un nivel de ocupación muy parecido a 2021-2022, donde se llegó a 90% de ocupación en los primeros 20 días de enero”, ampliaron desde esa plataforma.\n\nRanking\n\nSegún un reporte elaborado por Mercado Libre al que accedió Café & Negocios, así quedó la lista de los lugares más buscados para visitar durante el verano 2023.\n\nPosición Ciudad/balneario Departamento 1 Punta del Este Maldonado 2 Piriápolis Maldonado 3 Barra del Chuy Rocha 4 Atlántida Canelones 5 La Paloma Rocha 6 Punta del Diablo Rocha 7 Villa Serrana Lavalleja 8 Kiyú San José 9 Santa Ana Colonia\n\nPara el sitio Casas del Este, el lugar que registra —también— mayor interés en cuanto a los alquileres temporales es Punta del Este, que reúne el 42% de la demanda. En segundo lugar, y con el 18%, se ubica Piriápolis. Y en tercer lugar se posicionan, en conjunto, los balnearios que van desde La Paloma hasta La Pedrera, con una demanda que asciende al 16 %, muy cercano al segundo lugar.\n\n“Dentro de los balnearios en tendencia se destaca Piriápolis con un aumento de 23% en las búsquedas (dentro de la plataforma), con alta demanda en el público más joven”, destacaron desde Casas del Este.",
    "url": "https://www.elobservador.com.uy/nota/ranking-los-9-destinos-mas-buscados-para-veranear-en-uruguay-20221212125911",
    "titulo": "Ranking: los 9 destinos más buscados para veranear en Uruguay",
    "subtitulo": "Piriápolis registró un particular aumento de alquileres temporales para este verano, según plataforma inmobiliaria del Este de Uruguay",
    "imagen": "https://media.cdnp.elobservador.com.uy/102022/1666198835175/mu-20150112143742-832-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 31,
    "nameFile": "files/2022/12/13/rankinglos9destinosmasbuscadosparaveranearenuruguay.html"
  },
  {
    "texto": "El liderazgo es una práctica histórica, pero desde hace dos años –específicamente, cuando comenzó la pandemia– tomó un nuevo sentido y aún más relevancia en el ámbito empresarial, porque el trabajo remoto implicó un cambio en la forma de liderar, en especial por parte de los CEOs.",
    "url": "https://www.elobservador.com.uy/nota/de-cerca-un-nuevo-modelo-de-liderazgo-que-crece-en-uruguay-202212125046",
    "titulo": "\"De cerca\": un nuevo modelo de liderazgo que crece en Uruguay",
    "subtitulo": "Cada vez más directivos apuestan por el liderazgo de cercanía como un modelo para potenciar a los trabajadores y así desarrollar a las empresas",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670605819115.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 32,
    "nameFile": "files/2022/12/13/decercaunnuevomodelodeliderazgoquecreceenuruguay.html"
  },
  {
    "texto": "El subsecretario del Interior, Guillermo Maciel, advirtió en los primeros días de noviembre de 2021 a la vicecanciller Carolina Ache sobre la peligrosidad del narcotraficante Sebastián Marset, que por entonces estaba detenido en una cárcel de Dubái y buscaba conseguir un pasaporte uruguayo.\n\nLa conversación que mantuvieron Ache y Maciel comienza con un mensaje del jerarca de Interior. “Hola Caro, podemos saber qué pasó con este delincuente detenido en Dubái por documento falso. Es un narco muy peligroso y pesado. (Queremos) saber si sigue detenido o si lo liberaron, lo cual sería terrible”, escribió Maciel el 3 de noviembre de 2021.\n\n“Hola, dale te averiguo. Beso”, respondió Ache.\n\nLas conversaciones, según informó La Diaria y confirmó El Observador, surgen del expediente que está tratando el Tribunal de lo Contencioso Administrativo, al cual el Frente Amplió apeló para exigir toda la documentación del narcotraficante que fue liberado en Emiratos Árabes Unidos por tener documentos uruguayos y una carta consular de la Embajada de Uruguay en ese país. Esta había sido solicitada por el abogado Alejandro Balbi y fue presentada el 31 de octubre de 2021.\n\nEl 21 de setiembre de 2021, Maciel le había preguntado a Ache con qué documentos había ingresado Marset a Emiratos Árabes Unidos, a lo que Ache le reenvío toda la información que le había llegado de Dubái.\n\nEn la interpelación realizada en agosto a los ministros del Interior y de Relaciones Exteriores, el canciller había dicho que el pasaporte uruguayo otorgado a Marset no lo había liberado de la prisión en Emiratos Árabes. “No hubo responsabilidad política ninguna, era un trámite administrativo”, afirmó. Y agregó: “En noviembre (de 2021), nadie sabía quién era Marset”. “A todos nosotros nos indigna; desde el presidente de la República para abajo”.\n\nLa defensa de Marset utilizó esa carta para obtener la liberación del narcotraficante en Emiratos Árabes Unidos.\n\nLa carta, escrita en inglés y fechada el 31 de octubre de 2021, señala que Marset tramitará un pasaporte uruguayo una vez que salga de prisión, aunque no saben si lo obtendrá porque es el Ministerio del Interior el que debe autorizarlo. Asegura que en caso de que necesite retornar inmediatamente a Uruguay, le proporcionarán un documento de viaje que lo habilite a volver por una sola vez.\n\nEse documento fue empleado por la defensa de Marset para decir que no tenía necesidad de usar un pasaporte falso porque podía obtener el uruguayo de forma legal, y considerado por los jueces en la sentencia como una de las razones para declararlo inocente, ya que tampoco podían probar que supiera que el documento paraguayo que estaba usando era apócrifo.\n\nEn agosto, Carolina Ache, había dicho a El Observador que no intervino en ninguna instancia del trámite de pasaporte de Marset y que en ningún momento instruyó a nadie en la Cancillería para “apurar o agilizar” la expedición del pasaporte, aunque admitió que sí recibió en su despacho al abogado Balbi, quien actuó para que Marset obtuviera el documento de viaje uruguayo.\n\n“Cualquiera que diga eso está mintiendo flagrantemente. No hubo ninguna instrucción verbal o escrita mía a ningún funcionario de la Cancillería de que actuara en tal sentido. Niego rotundamente haber intervenido en el trámite del pasaporte de Marset”, afirmó Ache, a quien se la vinculó con el asunto a raíz de una comunicación que mantuvo con Balbi.\n\nAche declaró que en el mes de noviembre recibió a Balbi en su despacho del ministerio de la misma forma en que recibe a “cualquiera que le pida una audiencia”, pero negó que el abogado de Marset le hubiera hecho algún pedido.\n\n“No tengo nada que ocultar. Balbi me pidió una audiencia y accedí, como hago con todo el mundo. Y tan transparente fui que lo recibí en mi despacho, a la vista de todo el mundo. Y de hecho lo comenté. Está claro que no oculté nada en ningún momento”.",
    "url": "https://www.elobservador.com.uy/nota/maciel-habia-advertido-a-ache-sobre-la-peligrosidad-de-marset-antes-de-entregar-pasaporte-20221212145226",
    "titulo": "Maciel había advertido a Ache sobre la peligrosidad de Marset antes de entregar pasaporte",
    "subtitulo": "El subsecretario del Interior pidió a la vicecanciller saber qué había pasado con ese delincuente, ya que era un \"narco muy peligroso y pesado\"",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670866374070.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 33,
    "nameFile": "files/2022/12/13/macielhabiaadvertidoaachesobrelapeligrosidaddemarsetantesdeentregarpasaporte.html"
  },
  {
    "texto": "En la última edición de la Expo Prado en setiembre pasado UTE presentó su nuevo logo institucional. La nueva imagen se incluyó primero en los canales digitales de la empresa, y de manera progresiva empezará a verse en las facturas impresas, las oficinas comerciales, la flota de vehículos y los uniformes de sus trabajadores.\n\nLa renovación de la imagen se produjo luego de 31 años, y según la presidenta de UTE, Silvia Emaldi, se enmarca dentro de “la nueva política comercial” que se está desarrollando y que tiene como eje central “estar más cerca de cada uno de los clientes”.\n\n“Se buscan trasmitir el proceso que la empresa viene realizando en pos de la descarbanización de la matriz, el acercamiento a cada uno de sus clientes y una gestión más inteligente de las redes. En definitiva es mostrar y trasmitir la cercanía con el cliente de un servicio público que tiene que estar las 24 horas los 365 días del año y con una calidad adecuada”, afirmó semanas atrás en una entrevista con El Observador.\n\n¿Cuánto costó el nuevo logo de UTE? Por este cambio la empresa eléctrica pagó $ 1.770.000 más IVA, unos US$ 50.500 al tipo de cambio promedio del período 2021-2022 cuando se realizaron desembolsos por las tres etapas que tuvo el trabajo, de acuerdo con información a la que accedió El Observador tras un pedido de acceso a la información pública.\n\nEmaldi había explicado que ese gasto está enmarcado dentro del presupuesto de comunicación que la empresa tiene vigente y que actualmente asciende a $ 70 millones anuales (US$ 1,7 millones aproximadamente). En ese rubro se incluyen desde los spot publicitarios que se elaboran habitualmente, auspicios y publicidad en medios, entre otros contenidos.\n\nDe mayúsculas a minúsculas\n\nLa nueva imagen estuvo a cargo de la agencia de comunicación DDB Uruguay que tiene contrato vigente con UTE y presta el servicio de asesoría en comunicación institucional, tras ganar el último proceso licitatorio en 2019.\n\nEl proyecto de “revitalización de la identidad visual” fue confiado por DDB Uruguay a la agencia Cruce que se dedica a estrategia y diseño.\n\nSegún explica Cruce en su página web, el reto principal del diseño fue que la nueva identidad “estuviera alineada con los valores y la visión de negocio actual y futura de UTE, algo que no estaba sucediendo luego de décadas sin actualizarse”.\n\nLos logotipos de la empresa.\n\nOtra de las premisas centrales, fue que el nuevo logotipo “conviva armoniosamente junto a las otras marcas estatales”. Eso llevó, por ejemplo a mantener el azul, que se asocia a los símbolos patrios, junto con el naranja ya utilizado históricamente por el ente en su identidad visual.\n\nAdemás, se optó por pasar de letras mayúsculas a minúsculas en la sigla del logotipo “para comunicar la cercanía que el ente tiene con sus diferentes públicos”.\n\n“El gesto de la letra t, además de otorgarle pregnancia, adopta un rol protagonista ya que a partir del mismo se crea un marco que se vuelve clave y distintivo de todo el sistema de identidad proyectado”, dice la agencia en su sitio web.\n\nLa política comercial\n\n¿Qué quiere decir “estar más cerca de los clientes”? Según Emaldi, es “encontrar herramientas y mejores soluciones”. A modo de ejemplo, mencionó el plan de inclusión social que se “potenció” con el bono social de energía.\n\nEn relación a los clientes residenciales, la presidenta de UTE dijo que se “potenciaron” las tarifas inteligentes -doble y triple horario- que existían desde 1993. “Tenían solo 74 mil clientes y hoy hay más de 212 mil, con un 20% de reducción mensual de tarifa en promedio”, argumentó.\n\nEmaldi añadió que se han dispuesto tarifas especiales para sectores como el lácteo y otras actividades productivas que demandan el uso intensivo de riego. Y también para grandes consumidores industriales con “adecuaciones regulatorias”, en referencia al plan de clientes libres. “Eso ha sido criticado pero vamos a continuar”, afirmó.\n\nPor otro lado, dijo que la nueva política comercial “busca seguir potenciando” el uso de los distintos canales de atención y comunicación, como aplicaciones, whatsapp y agenda previa para atención en oficina. Esto junto a la instalación de medidores inteligentes que hoy alcanza a más de 832.000 servicios (50% de los clientes), lo que permite por ejemplo automatizar lecturas cada 15 minutos, así como, acciones de cambio de tarifa, potencia y reconexión eléctrica remota.\n\nLa presidenta de UTE agregó que en puntos del territorio donde no existen oficinas comerciales se han implementado puntos remotos de tele-atención comercial por videollamada (tótem) que funcionan en oficinas de El Correo. A fin de año habrá 37 en funcionamiento en pequeñas localidades. La empresa también planea instalar puntos de atención en distintos shopping del país.\n\n“Fueron 31 años con una imagen institucional. Merecía cambiarla”, afirmó Emaldi.\n\nFacturas, vehículos y uniformes\n\nSegún afirmó la empresa, el cambio del logotipo y del sistema gráfico en todo aquello que es digital “no implica costos asociados”, porque es realizado por programadores de la empresa.\n\nEn los materiales impresos como las facturas se utilizarán primero todas las que están disponibles en los almacenes de la empresa con el logotipo anterior, y cuando se termine de usar ese stock las nuevas facturas ya vendrán con el nuevo logotipo “por lo que allí no existirán tampoco costos adicionales”.\n\nPara el caso de los uniformes que usan los funcionarios, cuando se deban confeccionar los nuevos –se cambian cada dos años– ya tendrán el nuevo logotipo.\n\nY en los edificios y los vehículos de la empresa el cambio del logotipo también será gradual, “cuando haya que intervenir dichos lugares por adecuaciones edilicias o cambio de vehículos o por desgaste del material ploteado que llevan las camionetas”, se explicó.",
    "url": "https://www.elobservador.com.uy/nota/cuanto-costo-el-nuevo-logo-de-ute-y-por-que-se-paso-de-mayusculas-a-minusculas-20221212135722",
    "titulo": "Cuánto costó el nuevo logo de UTE y por qué se pasó de mayúsculas a minúsculas",
    "subtitulo": "La empresa eléctrica cambió su identidad visual después de 31 años. De manera progresiva el nuevo logotipo se incluirá en facturas, oficinas comerciales y uniformes",
    "imagen": "https://media.cdnp.elobservador.com.uy/092022/1664387257403.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 34,
    "nameFile": "files/2022/12/13/cuantocostoelnuevologodeuteyporquesepasodemayusculasaminusculas.html"
  },
  {
    "texto": "El Ministerio de Salud Pública (MSP) difundió medidas de prevención contra la bacteria Streptococcus pyogenes, que ha causado infecciones en niños, adolescentes y adultos en Uruguay. Es una bacteria que causa infecciones con manifestaciones clínicas leves –como faringitis o escarlatina– o severas.\n\nSe transmite cuando entra en contacto con las gotitas que emite una persona infectada al toser o estornudar.\n\nLos síntomas de la faringitis son los siguientes: dolor de garganta, fiebre, cefaleas, dolor abdominal, náuseas y vómitos, enrojecimiento de faringe y amígdalas, mal aliento, ganglios aumentados de tamaño en el cuello.\n\nLos síntomas más frecuentes de la escarlatina son: garganta roja y adolorida, fiebre (38,3 °C o más), erupción color rojo con textura de papel de lija, piel de color rojo intenso en los pliegues de axila, codo e ingle, recubrimiento blancuzco sobre la lengua o el fondo de la garganta, lengua “aframbuesada”, dolor de cabeza, náuseas o vómitos, inflamación de los ganglios, dolores en el cuerpo.\n\nAnte la presencia de algunos de estos síntomas es importante consultar al médico/pediatra para realizar el diagnóstico oportuno y evitar la automedicación con antibióticos.\n\nLa mejor forma de evitar las infecciones es lavarse las manos frecuentemente; no compartir objetos de uso personal: cubiertos, vasos, toallas; ventilar adecuadamente y de forma regular los ambientes; y mantener superficies limpias y desinfectadas\n\nDado que la coinfección con otros agentes virales es posible, se recuerda a la población la importancia de seguir las recomendaciones con relación al uso de las mascarillas dirigidas al SARS-COV-2, se insta a completar la vacunación de covid-19 y las vacunas del Certificado Nacional de Vacunación según el calendario nacional vigente.",
    "url": "https://www.elobservador.com.uy/nota/msp-alerta-por-aumento-de-casos-de-una-nueva-bacteria-streptococcus-pyogenes-20221212162632",
    "titulo": "MSP alerta por aumento de casos de una nueva bacteria: Streptococcus pyogenes",
    "subtitulo": "Ante el aumento de casos de enfermedades producidas por la bacteria Streptococcus pyogenes, el Ministerio de Salud Pública exhorta a la población a estar atenta a los síntomas",
    "imagen": "https://media.cdnp.elobservador.com.uy/012022/1642713299233.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 35,
    "nameFile": "files/2022/12/13/mspalertaporaumentodecasosdeunanuevabacteriastreptococcuspyogenes.html"
  },
  {
    "texto": "Luego de tres años de construcción y un costo mayor a los US$ 130 millones, este lunes fue inaugurado el viaducto del Puerto de Montevideo, que permitirá separar el tránsito de camiones, autos y trenes en el último tramo de la ruta hacia la terminal portuaria.\n\nEl presidente Luis Lacalle Pou, entre otras autoridades, inauguraron la obra, acompañados de una lluvia torrencial.\n\nFoto: Inés Guimaraens\n\nLuis Lacalle Pou y otras autoridades inauguran el Viaducto\n\n\"Participamos en la inauguración de viaducto en la rambla portuaria de Montevideo\", se limitó a escribir el mandatario en Twitter, tras la actividad. Y adjuntó tres fotos.\n\nParticipamos en la inauguración de viaducto en la rambla portuaria de Montevideo. pic.twitter.com/wlVckV7KFW — Luis Lacalle Pou (@LuisLacallePou) December 13, 2022\n\nEl viaducto es de 1.800 metros de largo, tiene un puente arco de 160 metros de largo y cuenta con una serie de obras anexas en la zona de ingreso al puerto, según informó el Ministerio de Transporte (MTOP).\n\nLa inauguración fue a última hora de la tarde de este lunes.\n\nFoto: Inés Guimaraens\n\nLuis Lacalle Pou y otras autoridades inauguran el Viaducto\n\nAsí quedó el viaducto\n\nInés Guimaraens\n\nViaducto del Puerto de Montevideo\n\nEl director de la constructora Saceem, Alejandro Ruibal, explicó el funcionamiento del viaducto. El ferrocarril irá por \"abajo\", los camiones también por \"abajo\" y \"por el costado\", mientras que el tránsito urbano \"irá por arriba\" del viaducto, que va a ser \"el primer tramo de autopista del Uruguay\".\n\nSe trata de \"un tramo de prácticamente 2 kilómetros sin cruces, sin semáforos donde se va a poder transitar a una velocidad de 60 km/h sin interrupciones\", explicó en Informativo Sarandí.\n\nAdemás, Ruibal destacó rasgos de la estructura que se inaugurará este lunes, como \"el puente arco\" o que \"va a contar con una iluminación temática que va a poder utilizar con distintos fines\".\n\nInés Guimaraens Viaducto del Puerto de Montevideo\n\nLas obras comenzaron en junio de 2019 y tuvieron un costo total de US$ 135 millones. En total, el puente pesa 1.250 toneladas.\n\nCuenta con seis carriles (tres de ida y tres de vuelta) para el tránsito de autos. Para estos vehículos se eliminarán una serie de semáforos que anteriormente estaban instalados para el acceso al puerto de Montevideo sobre la rambla.\n\nAl costado habrá un ingreso único de dos vías para los camiones en el Acceso Norte del puerto. Esta implementación se logró luego de que la obra le ganara 5 hectáreas al mar.\n\nInés Guimaraens Viaducto del Puerto de Montevideo\n\nFerrocarril Central \"en la etapa final\"\n\nPor otro lado, separado de los otros dos tránsitos, irán los trenes del Ferrocarril Central, claves para la operativa de la nueva planta de UPM en Paso de los Toros, pero se espera que esta etapa de la obra se inaugure a mediados de 2023.\n\nRespecto al Ferrocarril Central, Ruibal dijo que \"viene entrando en la etapa final\" y que \"va a haber que remar fuerte para rematarla en los próximos meses\".\n\n“Nos debe estar faltando más o menos un 10% que es el más difícil de la obra porque es el remate de muchísimas cosas urbanas\", explicó. El director de Saceem señaló que \"el Ferrocarril, al entrar en Montevideo, afecta mucho la vida, la circulación y el tráfico de los barrios”. Por lo tanto, \"hay una cantidad de obras que se vienen discutiendo para mitigar ese impacto\".",
    "url": "https://www.elobservador.com.uy/nota/este-lunes-se-inaugura-el-viaducto-del-puerto-conoce-los-detalles-de-la-obra-202212128233",
    "titulo": "Bajo una lluvia torrencial, Lacalle Pou inauguró el viaducto: mirá las fotos",
    "subtitulo": "El viaducto es de 1.800 metros de largo, tiene un puente arco de 160 metros de largo y cuenta con una serie de obras anexas en la zona de ingreso al puerto",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670891843782.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 36,
    "nameFile": "files/2022/12/13/bajounalluviatorrenciallacallepouinauguroelviaductomiralasfotos.html"
  },
  {
    "texto": "Comenzó una semana clave para la definición del entrenador de la selección uruguaya que estará al frente del combinado hasta el Mundial 2026.\n\nLa prioridad para la Asociación Uruguaya de Fútbol (AUF) es extender el vínculo a Diego Alonso.\n\nExiste unanimidad en el cuerpo de neutrales que encabeza Ignacio Alonso para transitar ese camino con quien dirigió a la selección durante 2022.\n\nAhora bien, ¿si no es Alonso, quién puede asumir como entrenador de la selección? Los otros tres nombres sobre los que trabajó la AUF en noviembre y diciembre de 2021 fueron los del argentino Marcelo Gallardo, quien fue prioridad para la AUF en ese momento, y los de los uruguayos Alexander Medina y Diego Alonso.\n\nEl problema para la llegada de Gallardo, independientemente de su compromiso con River Plate, era el salario del entrenador, que percibía en su momento un contrato anual de US$ 6.000.000.\n\nLa AUF estaba muy lejos de esas posibilidades.\n\nEn este contexto y de cara a la elección del entrenador para el período 2023-2026, la AUF ya estableció cuál es su techo salarial para el nuevo conductor de la selección.\n\nY también ya definió cuál es la base del ofrecimiento: se trata de la oportunidad de dirigir a la selección uruguaya, de trabajar con las jóvenes figuras de elite que llegarán al próximo torneo en la madurez de su carreras (27 años promedio) y de un contrato que tiene asegurado tres años de trabajo.\n\nLa AUF garantizará al próximo DT un contrato que se extenderá por todas las Eliminatorias, que se jugarán en los años 2023, 2024 y 2025. Si en octubre de 2025 Uruguay clasifica al Mundial, el contrato llegará hasta junio-julio 2026.\n\nLa cifra que maneja la AUF es un contrato anual de US$ 1.800.000 incluidos impuestos para todo el cuerpo técnico. Son US$ 150.000 al mes.\n\nSi este contrato se extiende a tres años y medio, que es el plazo máximo que podrá trabajar con Uruguay, todo el cuerpo técnico cobrará US$ 6.300.000.\n\n¿Cuánto cobraban Tabárez y Diego Alonso de salario en la selección?\n\nQuien jerarquizó y le dio un salto de calidad al salario del entrenador de la selección uruguaya fue Óscar Washington Tabárez.\n\nEl exentrenador asumió en marzo 2006 cobrando un salario de US$ 20.000 para todo el cuerpo técnico. Estaba tan desprestigiada la función del entrenador de la selección uruguaya que en ese momento los entrenadores de Nacional y Peñarol cobraban tres veces más de salario.\n\nTabárez llegó al Mundial de Sudáfrica 2010 como el peor pago de todos, US$ 25.000 al mes. En 2010 tenía un contrato anual US$ 300.000 para todo el cuerpo técnico.\n\nAl regreso, con el cuarto puesto en el Mundial, el expresidente Sebastián Bauzá ajustó el salario para todo el cuerpo técnico.\n\nEl último incremento se lo dio Pedro Bordaberry, como presidente de la comisión regularizadora que FIFA había puesto en la AUF.\n\nEn los últimos 16 años en la AUF, Tabárez firmó cuatro contratos: el primero en 2006, con Eugenio Figueredo con una remuneración mensual de US$ 20.000 para todo el cuerpo técnico; el segundo en 2010, con Bauzá cuando pasó a percibir US$ 100.000 todo el cuerpo técnico; en 2014, con Wilmar Valdez, mantuvo el acuerdo que tenía con los correspondientes ajustes por IPC anuales, y finalmente el cuarto lo firmó Bordaberry, en 2018, cuando le incrementó 20% el salario del entrenador de la selección (pasó de US$ 50.000 a US$ 60.000) y todo el cuerpo técnico US$ 130.000 al mes con impuestos incluidos.\n\nDiego Alonso firmó por el mismo salario que Tabárez.",
    "url": "https://www.elobservador.com.uy/nota/cuanto-dinero-invertira-la-auf-en-el-contrato-del-entrenador-de-la-seleccion-uruguaya--20221212134344",
    "titulo": "¿Cuánto dinero invertirá la AUF en el contrato del entrenador de la selección uruguaya?",
    "subtitulo": "Los dirigentes de la AUF están en horas claves para conocer al nuevo DT de la selección",
    "imagen": "https://media.cdnp.elobservador.com.uy/012022/1641320350443.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 37,
    "nameFile": "files/2022/12/13/cuantodineroinvertiralaaufenelcontratodelentrenadordelaseleccionuruguaya.html"
  },
  {
    "texto": "El fiscal Diego Luciani, quien pidiera la pena de 12 años de prisión para la vicepresidenta Cristina Kirchner, fue increpado por la esposa un conocido politólogo kirchnerista.\n\nLuciani aseguró que pasó un mal momento en Mar del Plata cuando una mujer lo increpó en un restaurante, pero, por el incidente no se radicó ninguna denuncia policial.\n\nDe acuerdo con lo que trascendió, el episodio se volvió tenso cuando Luciani reaccionó a una exclamación de la acompañante de López, quien le espetó: \"A vos te va a juzgar la historia\".\n\nUna de las personas que acompañaba a Luciani puso su brazo para para que la mujer no lo agrediera y el fiscal le indicó: \"A vos también te vamos a juzgar\".\n\nEl hecho ocurrió el sábado en torno a las 22 en el restaurant Lo de Fran, situado sobre la Avenida de los Trabajadores al 100, de la ciudad de Mar del Plata donde Artemio López y su mujer, Clara, estaban cenando cuando ingresó Luciani, con otras cinco personas, y se sentaron a una mesa cercana.\n\nSegún se supo, el mozo que atendía al fiscal iba a charlar a la mesa de López, se reían y parecía que eran clientes muy habituales y que estaban muy cómodos.\n\nEn tanto, a Luciani le llamó la atención que la pareja de la mujer empezara a escribir en su celular y a grabar audios (diciendo malas palabras) y, al ver el ambiente enrarecido, no se sintió cómodo, por lo cual, tras comer unas entradas, decidió retirarse.\n\nAl pedir la cuenta, el mozo le dijo si no querían quedarse y pedir algo más, pero el fiscal le comentó que no se había sentido cómodo. Ante la sorpresa del trabajador, le dijo que decidía irse porque la mujer de al lado lo había insultado y que él (por el mozo) había estado riéndose con ella a carcajadas.\n\nCuando Luciani salía del lugar, la señora se levantó de la mesa, fue hacia él para increparlo y decirle: \"A vos la historia te va a condenar\".\n\nEl fiscal decidió seguir su camino, pero la mujer insistió con la citada frase y le respondió que a ella la iba a condenar la historia, tras lo cual, según testigos, algunas personas empezaron a aplaudir a Luciani.",
    "url": "https://www.elobservador.com.uy/nota/increpan-a-fiscal-diego-luciani-que-pidio-12-anos-de-prision-a-cristina-kirchner--20221212121544",
    "titulo": "Increpan a fiscal Diego Luciani que pidió 12 años de prisión a Cristina Kirchner ",
    "subtitulo": "Se trata de Diego Luciani y el hecho ocurrió en la ciudad balnearia de Mar del Plata. La agresora es la mujer de un conocido politólogo kirchnerista",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670857681846.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 38,
    "nameFile": "files/2022/12/13/increpanafiscaldiegolucianiquepidio12añosdeprisionacristinakirchner.html"
  },
  {
    "texto": "El juez Mariano Borinsky, uno de los jueces de la Cámara de Casación Penal que debe intervenir para revisar la condena de la vicepresidenta Cristina Kirchner, fue designado como el nuevo presidente.\n\nEn Argentina cada año se elige un nuevo presidente de la Cámara más importante luego de la Corte Suprema de Justicia la que deberá revisar la sentencia por la cual la vicepresidenta Cristina Kirchner fue condenada a 6 años de prisión.\n\nHasta ahora la Cámara de Casación esta presidida por el camarista Alejandro Slokar, que culmina su mandato a fin año. Desde hace cuatro años se da que los vicepresidentes suceden al presidente. En este caso, Borinsky es vicepresidente primero y Ana María Figueroa, vicepresidenta segunda.\n\nEl presidente puede elegir solo presidir la Cámara o al mismo tiempo subrogar y seguir firmando sentencias, además de actuar como autoridad del tribunal. Borinsky ya le anticipó a sus colegas que ese será su caso, seguirá en su sala, donde está nombrado por decreto y un colega suyo cubriría la vacante de la jueza Liliana Catucci, que dejó el tribunal al cumplir 75 años.",
    "url": "https://www.elobservador.com.uy/nota/eligieron-nuevo-presidente-en-la-camara-que-debera-reveer-la-sentencia-a-cristina-kirchner-2022121016938",
    "titulo": "Eligieron nuevo presidente en la Cámara que deberá rever la sentencia a Cristina Kirchner",
    "subtitulo": "El juez Mariano Borinsky fue elegido como el presidente de Cámara de Casación Penal, la más importante luego de la Corte Suprema de Justicia",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670699266339.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 39,
    "nameFile": "files/2022/12/13/eligieronnuevopresidenteenlacamaraquedeberareverlasentenciaacristinakirchner.html"
  },
  {
    "texto": "El Grupo de Puebla, la agrupación conformada por mandatarios de la izquierda latinoamericana, anunció la suspensión de su reunión del próximo lunes 12 de diciembre debido a que la vicepresidenta argentina Cristina Fernández de Kirchner (CFK) dio positivo en covid-19.\n\n\"El encuentro de Grupo de Puebla 'Voluntad popular y democracia. Del partido militar al partido judicial, las amenazas a la democracia', cuya realización estaba prevista para el próximo 12 de diciembre, se posterga para el día 19 del mismo mes. Dicha postergación se debe a que la vicepresidenta Cristina Fernández de Kirchner ha dado positivo en un test de covid\", anunció el Grupo a través de Twitter.\n\nSegún la red social de la agrupación, Fernández \"se encuentra en buen estado de salud en El Calafate\", de la provincia de Santa Cruz, lugar originario de los Kirchner.\n\nLa intención del Grupo con el evento, que se realizará en Buenos Aires y también contará con la participación del presidente argentino, Alberto Fernández, es salir al cruce contra el \"vergonzoso ataque político vestido de fallo judicial\" que entienden fue la condena contra CFK: seis años de prisión, inhabilitación perpetua a ejercer cargos públicos y una multa millonaria, por la administración fraudulenta en perjuicio de administración pública.\n\nLa vicepresidenta argentina calificó a los jueces que dictaron el fallo de \"Estado paralelo y mafia judicial\", dijo que su condena \"ya estaba escrita\", y aseguró que no será \"candidata a nada\" en 2023.\n\nTras el anuncio del fallo el Grupo de Puebla se solidarizó con Fernández y denunció en un comunicado el \"vergonzoso ataque político, vestido de fallo judicial, proferido en su contra\", que para la agrupación \"abre un nuevo capítulo de la guerra jurídica (lawfare) que se ha venido desarrollando en la región contra dirigentes progresistas como Luis Inácio Lula da Silva en Brasil, Evo Morales en Bolivia y Rafael Correa en Ecuador\".\n\n\"En este como en los otros casos, también se han desconocido los derechos de la vicepresidenta al debido proceso, el buen nombre y la posibilidad de representar a su pueblo en unas elecciones libres. Inclusive se ha intentado atentar contra su vida hasta eliminarla físicamente\", remarcó el Grupo, esto último en referencia al intento de homicidio que sufrió CFK el 1° de setiembre en Buenos Aires.\n\n\"El Grupo de Puebla llama a los organismos internacionales de derechos humanos a vigilar el desarrollo de este proceso en sus nuevas etapas procesales e invita al pueblo argentino y a sus fuerzas progresistas a responder estos ataques de manera unificada y pacífica\", solicitó la agrupación en el comunicado, firmado por 23 autoridades de Sudamérica, entre ellas Alberto Fernández, y los expresidentes de Colombia, Ernesto Samper, y de Ecuador, Rafael Correa.",
    "url": "https://www.elobservador.com.uy/nota/cristina-kirchner-tiene-coronavirus-y-guarda-reposo-en-calafate-en-buen-estado-de-salud-202212993636",
    "titulo": "Cristina Kirchner tiene coronavirus y guarda reposo en Calafate, en buen estado de salud",
    "subtitulo": "La agrupación de mandatarios latinoamericanos debió suspender su encuentro que iba a realizar el 12 de diciembre en Buenos Aires para hacer frente a la condena de la vicepresidenta",
    "imagen": "https://media.cdnp.elobservador.com.uy/082022/1661362038297/000-32gy7by-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 40,
    "nameFile": "files/2022/12/13/cristinakirchnertienecoronavirusyguardareposoencalafateenbuenestadodesalud.html"
  },
  {
    "texto": "El titular de la Aduana argentina, Guillermo Michel, señaló en el programa de Alejandro Fantino en radio Neura que el acuerdo de cooperación de información financiera firmado entre Argentina y Estados Unidos llegará a todos los estados incluidos Delaware y Dakota del Sur.\n\nMichel le señaló a Fantino que el “acuerdo incluye los 50 estados de Estados Unidos, incluso Delaware y Dakota del Sur. Es un acuerdo intergubernamental”.\n\nAsimismo señaló que “hoy, los bancos americanos ya no te abren ninguna cuenta de un argentino sin declarar. Hoy todos los bancos llaman al argentino que no tiene la cuenta declarada y le pregunta qué va a hacer”.\n\nEl pasado lunes el ministro de Economía, Sergio Massa, firmó un acuerdo de intercambio automático de información financiera con el embajador estadounidense en la Argentina, Marc Stanley. Además, adelantó que enviará al Congreso un proyecto de ley de un blanqueo, que buscará que rija desde el 1° de enero al 30 de septiembre.\n\n“Con EEUU tenías un acuerdo bilateral que era caso a caso. La AFIP tenía que pedirle al IRS (por las siglas en inglés del Internal Revenue Service) ‘dame datos de la cuenta de Fantino’. Ahora es un intercambio masivo. Esto entra en vigor el 1° de enero de 2023. Vamos a recibir la información todos los años de manera masiva. Van a llegar las rentas, los intereses, los dividendos; entre otras cosas, que van a ser informados a la AFIP”, afirmó Michel.\n\nExplicó que EEUU incorporó al país al Foreign Account Tax Compliance Act (Fatca), red creada por ese país, ya que no entró en el convenio multilateral con la OCDE. “Te doy la información bajo mis reglas. Con mi sistema informático, con mis condiciones. La gente de la AFIP que maneja la información de Fatca trabaja en una oficina con cámaras”, reveló Michel.\n\nEl funcionario aclaró que hay 68 intercambios investigados por la AFIP (previos a la firma del lunes) con EEUU y dijo que son “montos relevantes”. Aclaró además que están trabajando en actualizar los montos de la ley penal tributaria.",
    "url": "https://www.elobservador.com.uy/nota/titular-de-la-aduana-argentina-dio-detalles-del-acuerdo-de-intercambio-de-informacion-financiera-con-eeuu-2022127203259",
    "titulo": "Titular de la Aduana argentina dio detalles del acuerdo de intercambio de información financiera con EEUU",
    "subtitulo": "Guillermo Michel habló en el programa del periodista Alejandro Fantino en radio Neura y adelantó que el acuerdo llegará a todos los estados incluyendo a Delaware y Dakota del Sur ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670455930813.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 41,
    "nameFile": "files/2022/12/13/titulardelaaduanaargentinadiodetallesdelacuerdodeintercambiodeinformacionfinancieraconeeuu.html"
  },
  {
    "texto": "Con una huelga de ferroviarios de cuatro días que comenzó este martes y complicó el desplazamiento de miles de británicos hacia sus lugares de trabajo, el Reino Unido ingresó en la recta final del año con un calendario marcado por un conjunto de acciones sindicales de diversos sectores en reclamo de mejoras salariales.\n\nSegún el Sindicato Nacional de Trabajadores Ferroviarios, Marítimos y del Transporte (RMT), 40.000 de sus miembros que se desempeñan en la red Network Rail y en 14 compañías ferroviarias participan en el primer día de una medida de fuerza que se prolongará hasta el sábado y que los trabajadores retomarán en enero durante otros cuatro días, dijo RTM.\n\nLos trabajadores piden un aumento salarial del 7% y denuncian que el gobierno conservador del primer ministro Rishi Sunak está \"obstruyendo deliberadamente\" las negociaciones para llegar a un acuerdo.\n\nSe estima que solo el 20% de los servicios ferroviarios operarán durante la medida de fuerza, que se desató tras fracasar las negociaciones con la empresa. En ese contexto, Network Rail, la compañía pública que administra la red ferroviaria británica, solicitó a la población que evite viajar a menos que sea absolutamente necesario.\n\nPor su parte, el sindicato anunció que la última oferta del gobierno, rechazada ayer, estaba \"muy por debajo de la inflación\" y era \"totalmente inaceptable\". \"Nuestros miembros no quieren aceptar la oferta. El valor de la propuesta no es lo suficientemente alto\", dijo RTM en un comunicado.\n\nAdemás de los ferroviarios, los guardias de seguridad de los trenes Eurostar con destino al continente europeo y los policías de fronteras que controlan los pasaportes en los aeropuertos también irán a la huelga en los próximos días, lo que obligará al Gobierno a desplegar personal militar para realizar los controles.\n\nLa ola de huelgas incluye otros sectores. Entre ellos el de la salud pública y privada. Según lo anunciado por los gremios que agrupan a los trabajadores, las enfermeras iniciarán este jueves una huelga sin precedentes históricos, a la que se sumarán el martes de la semana que viene los conductores de ambulancias y los administrativos.\n\nTambién están previstas medidas de fuerza para los próximos días semana en otros sectores, como correos, mientras que para fines de esta semana están anunciadas acciones similares de los empleados que trabajan en el mantenimiento de autopistas y de los encargados de las maletas en el aeropuerto londinense de Heathrow.\n\nSolo en octubre se han perdido 417.000 jornadas laborales por conflictos sociales en Reino Unido, el nivel más alto desde noviembre de 2011, según la Oficina Nacional de Estadística (ONS). \"La prioridad económica número uno del Gobierno es controlar la inflación para que la gente pueda hacer frente al coste de la vida\", declaró el ministro de Transportes, Mark Harper, en la radio Times, ocasión en la que afirmó que el Ejecutivo ha proporcionado \"ayudas considerables\" a los hogares para compensar la suba de los precios de la energía.",
    "url": "https://www.elobservador.com.uy/nota/una-huelga-de-ferroviarios-inicia-una-serie-de-paros-en-reclamo-de-mejoras-salariales-20221213101622",
    "titulo": "Una huelga de ferroviarios inicia una serie de paros en reclamo de mejoras salariales",
    "subtitulo": "Está previsto que en los próximos días se sumen enfermeras, conductores de ambulancias, guardias de seguridad y policías de frontera, entre otros. Solo en octubre se perdieron 417.000 jornadas laborales por conflictos sociales",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670937351902.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 42,
    "nameFile": "files/2022/12/13/unahuelgadeferroviariosiniciaunaseriedeparosenreclamodemejorassalariales.html"
  },
  {
    "texto": "El presidente de Venezuela, Nicolás Maduro, anunció que su país y Colombia están preparando para la apertura total de la frontera el 1° de enero de 2023.\n\nDurante una jornada de trabajo, el mandatario indicó que, como parte de los avances en la regularización de las relaciones con el país vecino, \"puedo anunciar que estaremos abriendo completamente la frontera de todo el Occidente de Venezuela con Colombia para el paso de vehículos\".\n\nAdemás califico ese paso como \"regalo de nuevo año al pueblo de la frontera de Venezuela y Colombia\".\n\n\"Estamos preparando todo para cumplir lo que anunciamos, para cumplir la palabra empeñada con el presidente Gustavo Petro de abrirla el 1° de enero, empezando el año 2023 para que esas fronteras queden funcionales\", aseguró el jefe de Estado.\n\nPor otra parte, recordó que cerró el primer ciclo de los diálogos de paz entre el Gobierno de Colombia y el Ejército de Liberación Nacional (ELN), calificándolo como exitoso.\n\n\"Nosotros hemos prestado todo el apoyo desde Venezuela. Estamos muy felices por los grandes avances logrados, rumbo a lo que se ha planteado en Colombia, la paz total. Siempre hemos dicho la paz de Colombia es la paz de Venezuela, es la paz de América del Sur\", reiteró el presidente Maduro.\n\nEl presidente venezolano también habló sobre las perspectivas positivas con Brasil tras la llegada a la Presidencia de Luiz Inácio Lula da Silva.\n\nEl Ejecutivo acotó que se abren perspectivas para el desarrollo comercial, económico, cultural, político y diplomático entre ambas naciones.",
    "url": "https://www.elobservador.com.uy/nota/nicolas-maduro-anuncio-que-el-1-de-enero-se-abrira-completamente-la-frontera-con-colombia-2022121394148",
    "titulo": "Nicolás Maduro anunció que el 1° de enero se abrirá completamente la frontera con Colombia",
    "subtitulo": "El mandatario venezolano calificó esa medida como un paso más en la normalización de las relaciones entre ambos países",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1669896488718.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 43,
    "nameFile": "files/2022/12/13/nicolasmaduroanuncioqueel1deeneroseabriracompletamentelafronteraconcolombia.html"
  },
  {
    "texto": "Amnistía Internacional denunció este martes la deplorable omisión de las autoridades de Marruecos y de España que contribuyeron a la muerte de al menos 37 personas subsaharianas y del paradero desconocido de otras 77.\n\nEl hecho ocurrió el 24 de junio pasado, cuando intentaron entrar al enclave español de Melilla, en África. Para Amnistía Internacional, tal omisión denota encubrimiento por parte de las autoridades de ambos países, informó AFP.\n\n\"Los métodos empleados por las autoridades marroquíes y españolas contribuyeron a la muerte de al menos 37 personas\", señaló en un informe la ONG, que recabó testimonios de numerosos migrantes presentes el 24 de junio en la frontera entre Marruecos y Melilla y analizó videos e imágenes satelitales.\n\nSegún el informe, las autoridades de ambos lados de la frontera no han garantizado investigaciones efectivas y transparentes para establecer la verdad de lo que ocurrió ese día. Familias y expertos que buscan a las personas desaparecidas se han visto obstaculizadas reiteradamente por las autoridades marroquíes.\n\nAgnes Callamard, secretaria general de Amnistía Internacional, ha expresado que “cuando se cumplen seis desalentadores meses, las autoridades españolas y marroquíes siguen negando cualquier responsabilidad en la masacre de Melilla. Cada día es mayor la montaña de pruebas de graves y múltiples violaciones de derechos humanos, entre ellas la muerte ilegítima y los malos tratos infligidos a personas refugiadas y migrantes y, hasta la fecha, la falta de información sobre la identidad de las personas fallecidas y la suerte de las que están en paradero desconocido”.\n\nA partir de declaraciones de testigos, de material videográfico e imágenes de satélite, el informe describe un panorama detallado y desgarrador de lo que ocurrió cuando 2.000 personas migrantes y refugiadas intentaron entrar en Melilla por el paso fronteriza conocido como “Barrio Chino”.\n\nAnte la falta de transparencia de ambos gobiernos, Amnistía Internacional escribió tanto al gobierno marroquí como al español para pedirles que compartieran información sobre el mandato y el estado de las investigaciones. La organización también compartió con ambos gobiernos un resumen de las conclusiones en noviembre. No se ha recibido respuesta alguna todavía.\n\n\"Algunas acciones de los agentes españoles y marroquíes (...) pueden constituir violaciones del derecho a no sufrir tortura y otros malos tratos\", afirmó Amnistía en su informe. Entre esas acciones estarían \"golpear a personas que ya estaban inmovilizadas (...), negar asistencia médica de emergencia a las personas heridas (y) el uso reiterado de gas lacrimógeno contra personas que estaban en un espacio cercado del que no tenían forma de escapar\".\n\nEl informe muestra que los hechos ocurridos ese día eran previsibles, y la pérdida de vidas era evitable. Revela que, en los meses y días previos al 24 de junio, personas refugiadas y migrantes en los alrededores de Melilla sufrieron un incremento de los ataques de las fuerzas de seguridad marroquíes. A muchas les quemaron y destruyeron todas sus pertenencias, lo que impulsó a miles de personas a caminar hasta la frontera, donde las autoridades marroquíes y españolas les respondieron con fuerza ilegítima y letal.\n\nZacharias, de 22 años, relató a Amnistía Internacional que “las fuerzas de seguridad marroquíes y españolas nos arrojaban de todo, bombas de gas, piedras, balas de goma, (..) no podíamos ver nada y era difícil respirar”.\n\nUnas 400 personas fueron acorraladas por las fuerzas de seguridad marroquíes en una pequeña zona vallada. A través del Evidence Lab (Laboratorio de Evidencias) de Amnistía Internacional, un modelo de 3D inmersivo y la reconstrucción visual de los hechos, aparece una perspectiva dramática de los acontecimientos y de la actuación de las fuerzas de seguridad que podría constituir tortura y haberse concretado en homicidios ilegítimos.\n\n“Parecía que la policía marroquí nos dejaba espacio para llegar allí, luego nos arrinconaba (…) comenzaron a dispararnos con gas, nos lanzaron bombas acústicas. Todo el mundo intentó moverse hacia donde podía, era un caos”, testimonió Omer, sudanés de 21 años, a Amnistía Internacional.\n\nSalih, también sudanés de 27 años, relató que “la policía española nos rociaba en los ojos mientras la policía marroquí nos lanzaba piedras a la cabeza”.\n\nNi las autoridades marroquíes ni las españolas prestaron asistencia médica rápida y adecuada a las personas heridas, e incluso negaron el acceso a la zona al equipo de una ambulancia de Cruz Roja, mientras decenas de personas quedaban desatendidas a pleno sol durante al menos ocho horas.\n\nNi el gobierno de Marruecos ni el de España han dado a conocer los resultados preliminares de ninguna investigación sobre el número de personas que perdieron la vida y las causas de su muerte, ni en ningún momento han anunciado que estén investigando el uso de la fuerza por el personal de fronteras. Ninguno de los dos gobiernos ha hecho público todo el material grabado por ninguna de las muchas cámaras de vigilancia a lo largo de la frontera, y las autoridades españolas se han negado a abrir una indagación independiente.\n\nEl drama despertó indignación internacional y la ONU denunció el \"uso excesivo y letal de la fuerza\" por parte de las autoridades marroquíes y españolas.\n\nLeé también Qué se sabe de los inmigrantes que llegaron a España en la pala del timón de un petrolero\n\nAl igual que Amnistía, expertos independientes designados por el Consejo de Derechos Humanos de la ONU elevaron a finales de octubre el balance a 37 muertos y denunciaron la falta de asignación de responsabilidades concretas, tanto en España como en Marruecos.\n\nDos investigaciones publicadas en noviembre por la BBC y el consorcio europeo Lighthouse Reports (Faro de Informaciones), en la que participó el diario español El País, denunciaron la brutalidad de las fuerzas marroquíes y pusieron en cuestión la actuación de las españolas.\n\nAmbas concluyeron que hubo al menos un migrante muerto en territorio español, algo negado tajantemente por el ministro español del Interior.\n\nEn una carta dirigida el viernes a varias ONG y a la que tuvo acceso la AFP, el Defensor del Pueblo español, que investiga los hechos al igual que la fiscalía, estimó que las explicaciones del Ministerio del Interior \"no se han considerado suficientes\".",
    "url": "https://www.elobservador.com.uy/nota/amnistia-internacional-denuncia-a-espana-y-marruecos-por-las-muertes-en-melilla-202212139386",
    "titulo": "Amnistía Internacional denuncia a España y Marruecos por las muertes en Melilla",
    "subtitulo": "La organización internacional de defensa de los derechos humanos denunció este martes por omisión y encubrimiento a las autoridades de España y Marruecos por la represión desatada el 24 de junio en Melilla contra inmigrantes que intentaban entrar a territorio español",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670935043107.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 44,
    "nameFile": "files/2022/12/13/amnistiainternacionaldenunciaaespañaymarruecosporlasmuertesenmelilla.html"
  },
  {
    "texto": "La eurodiputada socialista griega Eva Kaili, de 44 años, convertida en una cara visible de corrupción, fue separada del cargo de una de las vicepresidencias del Parlamento Europeo, según un despacho de AFP.\n\nAdemás de tener que enfrentar la Justicia belga, ya que la Eurocámara reside en Bruselas, Kaili fue apartada de sus funciones directivas de un europarlamento que se encuentra salpicado ya que los otros cuatro involucrados también tienen relaciones con la política europea.\n\nEl viernes pasado fueron detenidas en Bélgica seis personas, entre las cuales hay cuatro imputados, todos ellos investigados por supuestos sobornos procedentes de Qatar, sede del Mundial de fútbol 2022.\n\nKaili vio cómo, en medio del mundial de fútbol, se desmoronó su carrera política que inició a los 22 años como concejala en Salónica, su ciudad natal, dentro del Partido Socialista griego (Pasok) y que continuó hace 15 años, a los 29, como la diputada más joven de su país. Kaili, conocida presentadora de televisión, vio coronada su continuidad cuando fue elegida europarlamentaria, hace ya ocho años, cuando tenía 36. Si algo faltaba para mostrar que era una estrella que podía brillar, llegó a principios de 2022 cuando fue elegida para ocupar una de las 14 vicepresidencias de la Eurocámara.\n\nLa policía belga se incautó el viernes en el domicilio de Kaili de €150.000 en billetes de 20 y de 50 a partir de lo cual quedó imputada por pertenencia a una organización criminal, blanqueo de dinero y corrupción.\n\nSu pareja, el italiano Francesco Giorgi, de 33 años y asistente parlamentario en la misma Cámara, también resultó imputado.\n\nKaili habló de Qatar en la tribuna de la Eurocámara el 22 de noviembre, dos días después de un viaje al emirato. Dijo: “El torneo de fútbol de Qatar es un ejemplo concreto de cómo la diplomacia deportiva puede conducir a una transformación histórica de un país cuyas reformas han inspirado al mundo árabe”.\n\nAntes, Kaili había descrito a Qatar como un “modelo en derechos laborales”, en la dirección contraria a las críticas recibidas por ese país por parte de organizaciones humanitarias. La eurodiputada quiso desmentir las acusaciones y el dinero hallado parece ser el motivo de sus dichos.\n\n“Los organizadores de Qatar –dijo Kaili- se comprometieron con un objetivo y se abrieron al mundo. A pesar de eso, algunos aquí pretenden boicotearlos. Los atacan y acusan de corrupción a todos los que hablan con ellos o se comprometen con ellos”.",
    "url": "https://www.elobservador.com.uy/nota/el-parlamento-europeo-remueve-de-su-cargo-de-vicepresidenta-a-eva-kaili-2022121384627",
    "titulo": "El Parlamento Europeo remueve de su cargo de vicepresidenta a Eva Kaili",
    "subtitulo": "Este martes, la Eurocámara decidió que la legisladora griega a quien le encontraron bolsos de dinero en su casa, tenga que abandonar la vicepresidencia que ocupa en ese Parlamento",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670694442029.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 45,
    "nameFile": "files/2022/12/13/elparlamentoeuropeoremuevedesucargodevicepresidentaaevakaili.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/tag/parlamento",
    "titulo": "parlamento",
    "subtitulo": "",
    "imagen": "",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 46,
    "nameFile": "files/2022/12/13/parlamento.html"
  },
  {
    "texto": "El martes 6 de diciembre a las 18:30 Argentina se puso en pausa. No se jugaba ningún partido ni tenía que ver con el furor de Qatar. Por primera vez un Tribunal Federal Oral compuesto por tres jueces daría un veredicto que involucraba a la vicepresidenta de la Nación en funciones, Cristina Fernández de Kirchner. Aunque los hechos que se le imputaban habían tenido lugar cuando ejercía la primera magistratura.\n\nPor esos devenires inexplicables pospandemia, el veredicto de una de las causas más sensibles se transmitió vía zoom. CFK no estaba. Ni se conectó. Tenía el derecho de no hacerlo. Los jueces estaban en una sala del edificio de los tribunales federales de Comodoro Py. Los fiscales unos pisos más arriba. Los periodistas en su reducto. Algunos de los acusados y sus defensores en sus casas esperando escuchar las palabras que podrían definir su inocencia o culpabilidad desde una pantalla. Nada similar a lo que se ve en las películas hollywoodenses. No había tensión en la sala porque prácticamente no había una sala que contuviese acusados y acusadores. Defensores y defendidos.\n\nEl secretario del Tribunal fue breve, leyó unas palabras escritas en unas pocas hojas y llegó al punto más esperado: CFK culpable del delito de administración fraudulenta en perjuicio de la administración pública con una pena de seis años de prisión e inhabilitación para ejercer cargos públicos. Y CFK absuelta del delito de asociación ilícita. “Señora, señores, este juicio ha terminado”.\n\nSi bien en términos formales lo que dijo no falta a la verdad, el proceso esta lejos de finalizar.\n\nEs incomprensible que los argumentos por los cuales se tomaron decisiones tan sensibles en el primer juicio oral y público que enfrenta la vicepresidenta se conozcan recién el 9 de marzo. Tres meses después de conocido el veredicto. Una eternidad para dos argentinas en pugna. La mitad que celebra que la justicia haya puesto las cosas en su lugar y haya condenado a quienes cometieron delitos de manera impune creyéndose intocables durante una decena de años. El poder de los amigos, para los amigos y repartido entre amigos llegaba a su fin. La otra argentina grita “proscripción”, “persecución”, emula al “partido militar” con el “Partido judicial”.\n\nLa dilación del tribunal para conocer los argumentos del fallo no hace otra cosa que caldear los ánimos ya de por si caldeados en un diciembre donde los 38 grados de calor reflejan el humor social al borde de romper el termómetro.\n\nTres meses donde los argentinos se la pasaran especulando sobre las razones de las condenas y absoluciones sin tener la menor idea de por qué se tomó una decisión y no otra. El lugar que no ocupa la información lo llena la especulación. Y tres meses especulando es mucho. ¿Sobre que pruebas se basaron?\n\n“Tenemos la certeza de que, mediante la tramitación de cincuenta y un procesos de licitación pública en rutas nacionales y provinciales en Santa Cruz tuvo lugar una extraordinaria maniobra fraudulenta…” destaca el Tribunal en un breve resumen que hizo circular entre los periodistas. Los mismos periodistas que consideramos urgente entender que pruebas se valoraron para llegar a esa conclusión. ¿Cómo robaron entre 2003 y el 2015? ¿Al amparo de que poderes pudieron realizar esa maniobra sin que nadie se los impida? Demás está suponer que el tribunal pudo probarlo. Demás está decir que todo un país necesita saberlo.\n\n“Ha sido dirimente en esa lógica la comprobación de un interés manifiesto sobre el plan criminal de la por entonces presidente de la Nación CFK …” ¿Cómo? A esperar al 9 de marzo señoras y señores. Porque como dice el mismo tribunal allí estarán todos y cada uno de los argumentos que llevaron a la sentencia. Esperar tres meses roza el absurdo. No alcanza con decir que la causa fue compleja, que en juicio oral pasaron trece defensas y más de cuatrocientos testigos, que en el medio está la feria judicial de enero, que se valoraron “más de tres toneladas de prueba”. No. Porque en los meses que faltan se va a colar la política, la militancia, y hasta la fe en la inocencia de “la jefa”. Porque los argumentos deberían tener la contundencia de lo inapelable (aunque faltan varias instancias de apelación para dar este proceso por terminado), porque mientras tanto crece de un lado de la grieta la teoría de la conspiración judicial mientras del otro no dejan de señalar que se cumplieron todas las instancias de un juicio justo con derecho a la defensa, que la vicepresidenta tuvo todas las garantías y aun así la encontraron culpable.\n\nNo ayudó en nada el presidente de la Nación expresándose vía tuiter como si fuese parte de la militancia y no el hombre al frente de un país con la supuesta responsabilidad de conducirlo más allá del color político de sus habitantes. Por momentos parece olvidar que es el presidente de los 47 millones de argentinos y no de una facción. Además de su formación como hombre de Derecho y profesor en una de las Universidades más prestigiosas de la región. Como si se tratase de un militante más escribió: “Hoy, en Argentina, ha sido condenada una persona inocente…acompaño y me solidarizo con CFK sabiendo que es victima de una persecución absolutamente injusta”. Y cierra “Se de su inocencia”. La pregunta vuelve a ser ¿Cómo? ¿Leyó los fundamentos del fallo? ¿En que parte de la Justicia no cree? ¿Por qué desconoce la decisión de un poder que debería ser independiente? ¿Por qué hay injerencia del poder Ejecutivo en el judicial cuando la propia constitución lo prohíbe? ¿Desconoce y desconfía de parte de la justicia (la federal) o toda?\n\nUna vez más. Tal vez con los argumentos en la mano que condenaron a CFK al máximo de la pena por ese delito, seis años, varios pensarían dos veces antes de emitir opinión. O no. Podría ser que la convicción en la inocencia de su líder supere cualquier hecho factico. Aun así, seguimos dando vueltas en el terreno de la especulación porque los fundamentos no estarán hasta el 9 de diciembre. ¿Podrían haber estado antes? El constitucionalista Andrés Gil Domínguez lo escribió y fue claro para: él hubo una amañada interpretación de un artículo del código que establece que si el juicio se interrumpe por determinadas causales y el proceso se extiende por mas de seis meses se pueden tomar cuarenta días para darlo. Acá no se dieron esas causales, pero el juicio oral y público se extendió desde mayo. Ergo entienden que se toman 40 días más los 30 de feria judicial de enero. Entonces ¿son tan exactas las palabras del secretario del tribunal cuando dijo que el juicio terminó? No pareciera hasta que todos y cada uno podamos entender, informar y analizar las razones que llevaron a condenar por primera vez a la vicepresidenta de la Nación.",
    "url": "https://www.elobservador.com.uy/nota/la-condena-a-cfk-y-los-tiempos-insolitos-de-la-justicia-argentina-20221212144349",
    "titulo": "La condena a CFK y los tiempos insólitos de la justicia argentina",
    "subtitulo": "Los fundamentos que sostienen la condena a la vicepresidenta se darán a conocer dentro de tres meses. En un país que vive inmerso en la grieta y con un clima social cada vez más caldeado el plazo parece inexplicable. ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670361013973.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 47,
    "nameFile": "files/2022/12/13/lacondenaacfkylostiemposinsolitosdelajusticiaargentina.html"
  },
  {
    "texto": "La doctrina cristiana tradicional afirma: a) la historicidad de los Evangelios, es decir que éstos narran lo que Jesús hizo y dijo realmente durante su vida terrena; b) que los cuatro Evangelios se basan en el testimonio de testigos oculares de la vida pública de Jesús; y c) que los autores de los Evangelios fueron Apóstoles (Mateo y Juan) o discípulos de Apóstoles (Marcos, discípulo de Pedro, y Lucas, discípulo de Pablo).",
    "url": "https://www.elobservador.com.uy/nota/los-papiros-de-jesus-202212125046",
    "titulo": "Los papiros de Jesús",
    "subtitulo": "Estudios recientes fortalecen la doctrina cristiana tradicional sobre la historicidad de los Evangelios",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670801713065.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 48,
    "nameFile": "files/2022/12/13/lospapirosdejesus.html"
  },
  {
    "texto": "Una semana mala para América Latina y en especial para el Mercosur. Perú se ha visto sacudido hasta los cimientos con el intento fallido de auto golpe por parte del ex presidente Pedro Castillo. El golpe de estado duró dos horas hasta que el Congreso lo destituyó, asumiendo la vacancia presidencial la vicepresidenta Dina Boluarte, quien afronta la difícil tarea de formar gobierno para salir de la crisis en que se encuentra su país. Si no lo logra, habrá que llamar a elecciones generales anticipadas, que es lo que muchos desean después de la agónica victoria de Castillo sobre Keiko Fujimori por 50.000 votos en 18 millones. Y todo en medio de graves acusaciones de fraude hacia un lado y hacia otro. Castillo, una vez destituido, pidió a su escolta que lo llevara a la embajada de México pero ni su escolta le respondía. Lo llevaron a una comisaría y de allí a la prisión en la que se encuentra Alberto Fujimori, el otro presidente que dio un autogolpe allá por 1992.\n\nUn día antes había tenido lugar en Montevideo la Cumbre Presidencial del Mercosur en la que Uruguay pasó a Argentina la presidencia pro témpore del bloque. Una rotación irrelevante por lo que se ve. Aunque en este caso el evento dio lugar para que algunos gobernantes se sinceraran sobre lo que quieren para el bloque.\n\nPor ejemplo el canciller argentino Santiago Cafiero fue muy claro al señalar que si Uruguay firmaba un TLC con China se tendría que ir del Mercosur. Algo muy parecido a lo que dijo su presidente Alberto Fernández usando una metáfora futbolística. \"A nosotros las (decisiones) unilaterales nos preocupan. Una de las condiciones en una sociedad es cumplir las reglas. Cuando jugás al fútbol hay que respetarlas\", señaló Fernández, quien agregó que \"el zaguero no puede agarrar la pelota con las manos\". Lo cual es una alusión muy obvia para cualquiera de los cuatro países miembros del Mercosur, grandes fanáticos del fútbol.\n\nSiguiendo con la metáfora futbolera, el presidente Lacalle propuso con inteligencia y fina ironía que habría que usar el VAR en las reuniones para ver quien cumple o no las reglas. Y vaya si asiste razón a nuestro presidente porque tanto Argentina como Brasil, aprovechando el tamaño de sus economías, a lo largo de los años han incumplido muchas y muy importantes normas del Mercosur. En especial Argentina que se ha reído hasta del art. 1 del Tratado de Asunción que establece la libre circulación de personas, bienes y servicios. Se dio el lujo de cerrar nuestra frontera en Fray Bentos durante años sin que nadie le dijera nada. Y luego puso todo tipo de trabas arancelarias y no arancelarias (sobre todo estas últimas, bajo forma de impuestos, controles de cambio, cupos de importación, etc) sin que a ningún país miembro se le moviera un pelo y sin tener a un tribunal, árbitro o VAR a quien acudir para exigir el cumplimiento de las normas.\n\nEs más, las infracciones son tan claras que no haría falta VAR para detectarlas. Bastaría la mirada de un árbitro imparcial. Incluso entre los propios países no hay acuerdo de que la “flexibilización” que pide Uruguay sea un “agarrar la pelota con la mano”. Por de pronto, el ministerio de Economía de Brasil dejó clara su oposición al comunicado conjunto de los tres países y hasta se desmarcó de lo declarado por su propio gobierno. Primero lo hizo en una entrevista con la agencia Bloomberg y luego dejó marcada la diferencia institucionalmente en un acta de la reunión ordinaria de Ministros de economía y Presidentes de banco centrales del Mercosur. Una nota muy clara a favor de la flexibilización y de la necesidad de abrir el Mercosur al comercio. Que no es lo que desean los socios grandes como lo reconoció un inusualmente franco Alberto Fernández cuando habló de las dificultades para culminar el acuerdo de libre comercio con la Unión Europea y señaló que las mismas no eran el tema de la Amazonia sino que algunos países europeos no querían nuestras carnes y nuestros granos. Y también se sinceró Fernández que ese acuerdo tendría problemas para la industria automotriz de Argentina y Brasil, hoy fuertemente protegida por el arancel del Mercosur.\n\nLamentablemente para Uruguay, el ministro Guedes se va el 31 de diciembre y en su lugar entrará Fernando Haddad, mucho más afín a la escuela proteccionista de Brasil. Para Uruguay, es una oportunidad perdida y quizá tenga que enfrentar la disyuntiva de hierro que planteo Cafiero: o hacer acuerdos con terceros países o quedarse en el Mercosur. Nada fácil y más aun sabiendo que el Mercosur, con el advenimiento de Lula, volverá a ser un club político. El Mercosur sigue en decadencia y yendo a la irrelevancia. Uruguay no podrá eludir por mucho más tiempo la cuestión esencial: ¿seguir o no seguir? l",
    "url": "https://www.elobservador.com.uy/nota/barranca-abajo-202212115025",
    "titulo": "Barranca abajo",
    "subtitulo": "Barranca abajo. Carta del director, por @ricpei                        ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670439132714.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 49,
    "nameFile": "files/2022/12/13/barrancaabajo.html"
  },
  {
    "texto": "Martes 13\n\nAutos-Motos-Bicicletas. Por cuenta y orden del Ministerio del Interior. En Artigas 652. Hora 10:30. Salto. ANRTCI- 2901 7366.\n\nCasa en Atlántida Sur. A 5 cuadras de la ruta y de la playa. En las puertas del juzgado de Ciudad de la Costa. Hora 11. Caros y Martin Cadenazzi- 096 435 134.\n\nMiércoles 14\n\nBuena casa de 2 plantas. Tomás Gomensoro 3072. Sin base en US$. En ANRTCI. Hora 10:30. John F. Fleitas- 099 332 706.\n\nApartamento en el Centro. Canelones 1335. Sin base en US$. En Rincón 408. Hora 11. Dante y Gustavo Iocco- 2916 6910.\n\nCasas independientes en Parque Batlle. En un solo padrón. Alicante 1710/1714. Sin base en US$. En Rincón 408. Hora 11. Dante y Gustavo Iocco- 2916 6910.\n\nCasa en P.H. en Colonia. En avenida Quincke, cerca del Real. Sin base en US$. En ANRTCI. Hora 12:30. Carlos Abdala- 094 496 573.\n\nAntigua planta automotriz. Paso Carrasco. Sin base en US$. En Sarandí 518. Hora 13:30. Vanoli Brun- 2916 3131.\n\nApartamento Edificio Il Fortino. Pagola 3335/403. Sin base en US$. En ANRTCI. Hora 12:30. Assad- 2900 309 -092 505 555.\n\nMarcas Registradas. Clase 16- 38- 41. La república recontratar. TV Libre. Fama. Sin base en US$. En ANRTCI. Hora 13:30. Wolf. 2915 4910.\n\nJueves 15\n\nSolar terreno con construcciones en Punta del Este. Cerca del shopping. Sin base en US$. En Centro Español de Maldonado. Hora 10. Constantino Palermo- 099 487 635.\n\nDos propiedades en La Floresta. Solo padrón en la calle Gonzalo Barbot S/N. Sin base en US$. En Uruguay 826, Montevideo. Hora 10:30. Estudio Molina- 099 634 318.\n\nBuen Terreno en Altos de la Laguna. Maldonado. Sin base en US$. En Centro Español. Hora 11. Álvarez Alzugaray- 099 817 621.\n\nCosechadora John Deere. Modelo 650/2022. Sin base en US$. En puertas del juzgado de Dolores, Soriano. Hora 11. Mario Stefanoli- 099 619 141.\n\nApartamento P. B. en Sayago. Con fondo. Calle Orticochea 4568. Sin base en $. En ANRTCI. Hora 11:30. Pérez Castellanos- 099 699 941.\n\nMaquinaria agrícola arrocera. A la vista sin reclamos. Sin base en US$. En Rincón 408. Dante y Gustavo Iocco – 2916 6910.\n\nBuena casa en La Unión. Julio de Dios Teza 2239. Sin base en US$. En A.NRTCI. Hora 12:30. Juan Pablo Carrau-093 880 943.\n\nViernes 16\n\nDos vehículos con infracción aduanera. Sin base en US$. En Centro Español de Maldonado. Hora 10. Gabriel Etcheverry- 099 279 772.\n\nTerreno con construcciones en Piriápolis. Sin base en US$. En Centro Español de Maldonado. Hora 10. Gabriel Etcheverry- 099 279 772.\n\nApartamento en Punta del Este, Altos del Puerto. Sin base en US$. En Centro Español de Maldonado. Hora 11:30. Gabriel Etcheverry- 099 279 772.\n\nLunes 19\n\nBuen terreno con construcciones. Ruta Interbalnearea y Liber Arce. Sin base en US$. En Uruguay 826, Montevideo. Hora 10: 30. Michel Mauad- 091 397 280.\n\nSemanales y otros\n\nMartes 13\n\nCastells (Galicia1069) 9 horas. Materiales para la construcción.\n\nCastells (Galicia 1069) 14 horas. Máquinas y herramientas.\n\nMiércoles 14\n\nWolf (Solís 1463) 14 horas. Último del año; inmensa cantidad de mercadería.\n\nCastells (Galicia 1069) 14 horas. Mobiliario y objetos de arte.\n\nEstudio Molina (Uruguay 826) 14:30 horas. Tres food trucks eléctricos con papeles para carrito.\n\nPablo Barrientos (Online) hasta 19 horas. Liquidación. Maquinaria, construcción, taller, jardinería y mucho más.\n\nBavastro e Hijos (Misiones 1365) 14:30 horas. Tres hectáreas de campo en Colonia Nicolich. Base US$ 282.987.\n\nJueves 15\n\nMario Suhr (Ruta 5, km 17) 14 horas. Remate de fin de año. Maquinaria, transporte, agrícola, construcción y mucho más.\n\nCastells (Galicia 1069) 9 horas. Electrodomésticos y mobiliario.",
    "url": "https://www.elobservador.com.uy/nota/cartelera-semanal-de-remates-terrenos-maquinarias-y-vehiculos-202212129240",
    "titulo": "Cartelera semanal de remates: terrenos, maquinarias y vehículos",
    "subtitulo": "Cartelera de subastas en Uruguay desde el martes 13 al lunes 19 de diciembre inclusive",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670848881072.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 50,
    "nameFile": "files/2022/12/13/cartelerasemanalderematesterrenosmaquinariasyvehiculos.html"
  },
  {
    "texto": "En remate extrajudicial, el martillero Juan Pablo Carrau llama al mejor postor por tres inmuebles en la ciudad de Salto, en subasta a desarrollarse este jueves 22 en Invernizzi 641 (Salto) a partir de las 11 horas.\n\nEl primer lote presenta un muy buen galpón de 194 metros cuadrados, más una casa de 84 metros cuadrados en Invernizzi 641, entre Charrúa y Diego Lamas. El área del terreno es de 354,92 metros cuadrados, y el área total edificada (según Catastro) alcanza los 278 metros cuadrados.\n\nEn el segundo lote, se remata un local comercial en el pasaje comercial Daymán, con un área individual de 34,65 metros cuadrados. Para este lote y el primero, la seña para el comprador es del 30%, y el 3,66% en comisión e IVA.\n\nPor último, se subasta un buen terreno de 352,88 metros cuadrados sobre calle Pública entre Gallino y Wimpy. Se rematan los derechos de mejor postor con precio integrado (el adquirente podrá solicitar directamente la escrituración judicial a su nombre). La seña es del 30%, y la comisión e IVA alcanzan el 12,2%.",
    "url": "https://www.elobservador.com.uy/nota/carrau-ofrece-tres-inmuebles-en-salto-2022121214230",
    "titulo": "Carrau ofrece tres inmuebles en Salto",
    "subtitulo": "Se trata de un galpón, de un local comercial y de un terreno en la capital salteña",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670865860195.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 51,
    "nameFile": "files/2022/12/13/carrauofrecetresinmueblesensalto.html"
  },
  {
    "texto": "Para cerrar este 2022, el rematador Mario Suhr organiza este jueves 15, su remate de cierre de año de maquinaria vial y vehículos. La convocatoria es en ruta 5, kilómetro 17 –a 500 metros del anillo perimetral– a partir de las 14 horas.\n\nEntre la variada oferta se destacan: excavadora Jhon Deer 200 y New Holland E215B; compactadores; combinadas JCB 13 Plus, Case 580 Super M; motoniveladora Champion 720; martillos hidráulicos; grapos; generadores; grúas Hidráulicas.\n\nTambién camión Renault Medlum 300 Ganadero de 2006; zorra jaula Ganaera doble eje de 2004; camión minero con volcadora 30t; Scania 111 tractor doble eje; Howo S. Truk doble eje de 2011; Volkswagen 17220 eje sen. zorra doble eje; Renaut 300 doble eje c. largo 2011; Mercedes Benz 1621; Mercedes Benz 1723; semiremolque Randon 3 ejes 13.5 Single 2000; dos forestales Randon - Core 2011; Chevrolet 7-110 furgón; Iveco 40/8 chata guinche; Mitsubishi L200 4x4 diesel full 2016; y varios lotes más.\n\nLa exposición, en el lugar del remate, es en el horario de 10 a 17 horas. El comprador deberá abonar el 30% de seña y el 14% en concepto de comisión e impuestos. Todo en el acto.",
    "url": "https://www.elobservador.com.uy/nota/suhr-y-su-remate-de-fin-de-ano-maquinaria-vial-vehiculos-y-transporte-2022121111400",
    "titulo": "Suhr y su remate de fin de año: maquinaria vial, vehículos y transporte",
    "subtitulo": "La subasta se desarrollará el jueves 15 en el kilómetro 17 de la ruta 5, a 500 metros del anillo perimetral",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670769707520.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 52,
    "nameFile": "files/2022/12/13/suhrysurematedefindeañomaquinariavialvehiculosytransporte.html"
  },
  {
    "texto": "La concentración de espermatozoides que liberan los hombres durante la eyaculación ha caído un 51% durante los últimos 50 años.\n\nEs uno de los principales hallazgos de una investigación hecha por la Universidad Hebrea de Jerusalén, en Israel, y en la escuela de medicina del Monte Sinaí, en EE.UU.\n\nLos investigadores calcularon que en la década de los 70, los hombres tenían un promedio de 101 millones de células reproductivas por mililitro de semen. Ese promedio cayó a 49 millones en tiempos recientes.\n\nAdemás de la cantidad, la evidencia también revela una caída en la calidad de los gametos masculinos: el porcentaje de células aptas para entrar al óvulo ha ido sufriendo caídas considerables en las últimas décadas.\n\n\"Lo que más impacto tiene en lo que vemos es la pérdida de movilidad de los espermatozoides. Sin ese atributo, disminuye la capacidad de fecundación\", asegura el urólogo y andrólogo Moacir Rafael Radelli, vicepresidente de la Asociación Brasilera de Reproducción Asistida.\n\nEse escenario de empeoramiento constante está generando una señal de alerta entre los profesionales de la salud.\n\n\"Se trata de algo preocupante, porque vemos un aceleramiento en ese empeoramiento y no sabemos bien dónde pueda parar\", asegura el médico Eduardo Miranda, coordinador del departamento de Andrología de la Sociedad Brasilera de Urología.\n\nDe hecho, la rapidez con la que los hombres pierden espermatozoides aumentó en los últimos años. Según el mismo estudio hecho en Israel y EE.UU., entre los años 1970 y 1990, la concentración de gametos caía un 1,16% anualmente.\n\nA partir de la década de los 2000, esa tasa subió a 2,64%: más que el doble.\n\nY es un fenómeno global: los científicos observaron una reducción en el número de gametos en hombres de todos los continentes, con caídas más aceleradas en Europa, África, América Central y Sudamérica.\n\n¿Qué hay detrás de este fenómeno? Los especialistas señalan al menos cinco causas. La buena noticia es que existen maneras de revertir las amenazas.\n\n1. Obesidad\n\nLos kilos extra promueven una serie de desventajas para los espermatozoides.\n\nEl crecimiento del tejido adiposo, que lleva a la gordura, libera sustancias inflamatorias que afectan directamente la producción de testosterona, una de las hormonas más importantes en la producción de gametos masculinos.\n\nGetty Images La obesidad, el sedentarismo y la alimentación desbalanceada son algunos factores detrás de la caída en el número de espermatozoides.\n\nMiranda asegura que el exceso de peso también genera lo que se llama estrés oxidativo, un proceso en el que varias células del organismo terminan perjudicadas.\n\n\"De la misma manera, el individuo obeso presenta más gordura en la región genital, algo pésimo para los espermatozoides\", dice el urólogo.\n\nLos testículos, sitio donde se fabrican y almacenan las células reproductivas, deben permanecer entre 1 y 2 grados por debajo de la temperatura del organismo para funcionar bien. Es por eso que la bolsa escrotal se encuentra por fuera del cuerpo.\n\nLa cuestión es que ese aumento de la gordura sobreesfuerza los órganos reproductores, que dejan de funcionar como se espera.\n\nLa Organización Mundial de la Salud calcula que un 39% de los hombres tienen sobrepeso en el mundo, una estadística que ayuda a explicar la proporción de los espermatozoides de las últimas cinco décadas.\n\n2. Abuso de sustancias\n\nAlcohol, cigarrillos, vapeo (uso de cigarrillos electrónicos), marihuana, cocaína, esteroides anabólicos… ¿Sabes qué tienen en común todas estas drogas?\n\nTodas afectan la salud de los gametos masculinos.\n\n\"Algunas de estas sustancias dañan directamente las células germinales, que dan lugar a los espermatozoides\", resume Miranda.\n\nOtros, sin embargo, actúan indirectamente. Afectan la producción de hormonas encargadas de estimular el trabajo de los testículos.\n\nEl ejemplo más citado entre los expertos es el reemplazo de testosterona a través de pastillas, geles e inyecciones, utilizadas indiscriminadamente para ganar músculo.\n\n\"Este es un mercado que ha crecido de forma loca y espantosa en los últimos años\", advierte Radaelli.\n\nEl médico explica que cuando esta hormona se agrega de manera indiscriminada, el cuerpo entiende que ya no hay necesidad de producirla de forma natural.\n\nComo resultado, los testículos pueden incluso atrofiarse y el conteo de espermatozoides en el semen termina en cero, en una condición conocida en medicina como azoospermia.\n\nGetty Images El exceso en el consumo de tabaco, alcohol y otras drogas afectan la salud de los gametos masculinos.\n\n3. Infecciones de transmisión sexual\n\nEnfermedades como la clamidia y la gonorrea, causadas por bacterias, pueden causar inflamación en el epidídimo.\n\nEsta estructura se conecta a la parte superior de los testículos y es responsable de almacenar el esperma.\n\nUna alteración allí, por tanto, supone un riesgo para la supervivencia de los gametos.\n\nLa OMS estima que, solo en 2020, hubo 129 millones de nuevos casos de clamidia y 82 millones de gonorrea entre hombres y mujeres. Esta tasa se ha mantenido estable o al alza en las últimas décadas.\n\nRadaelli agrega un tercer patógeno a la lista: el virus del papiloma humano, también conocido por las siglas HPV.\n\n\"Se sabe que también puede afectar la producción o incluso el ADN de los espermatozoides\", dice.\n\n4. Computadora en tu regazo\n\n¿Recuerdas esa historia de que el testículo necesita estar entre 1 y 2°C por debajo de la temperatura del resto del cuerpo?\n\nPues bien, estudios publicados en la última década han revelado que el hábito de llevar una computadora portátil en el regazo representa un riesgo adicional para la fábrica de espermatozoides.\n\nEso se debe a que la batería del dispositivo se calienta y puede terminar \"cocinando\" el esperma.\n\nGetty Images Colocar la computadora portátil sobre el regazo por muchas horas puede \"cocinar\" a los espermatozoides.\n\nMiranda señala que otros hábitos relacionados con las temperaturas más altas también presentan riesgos para la reproducción.\n\nEs el caso, por ejemplo, de largos baños en bañera con agua caliente o largas jornadas en saunas.\n\nAún en el campo de la tecnología, el médico cita el posible efecto de las ondas electromagnéticas, las señales telefónicas e incluso internet inalámbrico.\n\n\"En estudios experimentales, realizados en laboratorio, elementos como el wi-fi y las ondas electromagnéticas afectan a los espermatozoides\", informa.\n\n\"Pero todavía no es posible estar seguro de que estas tecnologías realmente representen un daño para estas células\", pondera.\n\n5. Interruptores endocrinos\n\nPara redondear la lista, los expertos llaman la atención sobre una serie de compuestos tóxicos conocidos genéricamente como interruptores endocrinos.\n\nLa lista incluye contaminantes detectados en la atmósfera, al igual que plásticos y pesticidas.\n\nEn definitiva, estas moléculas tienen una estructura muy similar a las hormonas de nuestro organismo.\n\nCon eso, de la misma manera que una llave entra en la cerradura, estas sustancias logran encajar en los receptores celulares y desencadenar algunos procesos no deseados.\n\nUna de estas novedades detectadas en estudios recientes tiene que ver precisamente con la fertilidad masculina.\n\n\"Pero aún no sabemos con certeza el alcance de este problema y hay muchos estudios en curso para determinarlo\", dice Radaelli.\n\n¿Un mundo infértil?\n\nAdemás de los factores ambientales y de comportamiento detrás de la caída de esperma, hay dos problemas intrínsecos que también contribuyen al fenómeno.\n\nEl primero de ellos es la genética. Se estima que entre el 10 y el 30% de los casos de dificultad para tener un hijo tienen que ver con un problema en el ADN masculino.\n\nGetty Images La proporción de espermatozoides defectuosos también aumentó en los últimos años.\n\nEl segundo está relacionado con el envejecimiento y el hecho de que los hombres buscan la paternidad cada vez más tarde.\n\n\"Sabemos que la capacidad fértil va disminuyendo a lo largo de la vida. Aunque la disminución en los hombres no es tan pronunciada como en las mujeres, hay una reducción de hormonas que son importantes para la fabricación de gametos\", explica.\n\nSi consideramos que la cantidad de espermatozoides ha disminuido un 51% en 50 años y la velocidad a la que esto ha venido ocurriendo se ha acelerado en las últimas dos décadas, ¿es la tendencia que este número se acerque cada vez más a cero?\n\nDespués de todo, si este ritmo de descenso continúa a los niveles actuales, en 2050 la concentración de células reproductivas en el semen sería prácticamente nula.\n\nPero Miranda no cree que este escenario apocalíptico se haga realidad.\n\n\"La tendencia es que la situación empeore, pero en algún momento este proceso se estancará y llegaremos a un estancamiento, quizás con la ayuda de las nuevas tecnologías\", apuesta.\n\n¿Qué hacer?\n\nPara aquellos que quieren tener un hijo, el primer paso para aumentar las posibilidades de éxito consiste en hacer algunos cambios en el estilo de vida y, por lo tanto, revertir los procesos nocivos para los testículos.\n\nEsto implica, por ejemplo, mantener o perder peso mediante una dieta equilibrada y actividad física regular. Evitar o evitar por completo el alcohol, el cigarrillo y otras drogas también es una recomendación básica.\n\nSi el sexo es recreativo, con parejas ocasionales y sin el objetivo de tener un hijo, siempre vale la pena usar preservativo para evitar infecciones como la clamidia y la gonorrea.\n\nLas personas que se vacunan contra el VPH en la adolescencia temprana también están más protegidas contra este virus y las repercusiones que provoca en el organismo.\n\nSi, aún con todos estos cambios en la rutina, la dificultad para tener un hijo persiste, vale la pena buscar un especialista.\n\nGetty Images Es recomendable buscar ayuda especializada si persisten los problemas con tener hijos.\n\nSegún lineamientos nacionales e internacionales, el tiempo para buscar una evaluación especializada dependerá de la edad de la mujer.\n\n\"Si tiene menos de 35 años, la pareja debe intentar tener un hijo hasta por un año, con relaciones sexuales regulares alrededor de tres veces por semana, con seguimiento de los períodos fértiles\", señala Miranda.\n\nAhora bien, si la pareja tiene más de 35 años, una dificultad para concebir durante más de seis meses ya debería encender la señal de alarma.\n\nEso se debe a que la reserva de óvulos a partir de esa edad comienza a disminuir más rápidamente -y un retraso de 12 meses para encontrar respuestas puede representar una pérdida de tiempo muy valiosa-, señalan los médicos.\n\n\"La investigación necesita involucrar a la pareja para descubrir las posibles causas e indicar los mejores tratamientos\", refuerza Radaelli.\n\nSi el problema está en la parte masculina, los especialistas suelen prescribir suplementos vitamínicos ricos en antioxidantes, que ayudan a proteger los testículos.\n\nTambién puede ser necesario regular las hormonas mediante la suplementación.\n\n\"Y, por supuesto, es posible corregir algunas de las enfermedades que están en el origen del problema mediante medicamentos y cirugía\", dice Miranda.\n\n\"Es el caso, por ejemplo, de tratar infecciones bacterianas con antibióticos y defectos anatómicos en el aparato reproductor con intervenciones quirúrgicas\", concluye.\n\nComo último recurso, la pareja puede recurrir a técnicas de reproducción asistida, como la fecundación in vitro.\n\nAhora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/5-razones-por-las-que-hay-una-caida-en-la-cantidad-de-espermatozoides-en-todo-el-mundo-2022121374258",
    "titulo": "Cinco razones por las que hay una caída en la cantidad de espermatozoides en todo el mundo",
    "subtitulo": "Los científicos observaron una reducción en el número de gametos en hombres de todos los continentes, con caídas más aceleradas en Europa, África, América Central y Sudamérica",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670929204707.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 53,
    "nameFile": "files/2022/12/13/cincorazonesporlasquehayunacaidaenlacantidaddeespermatozoidesentodoelmundo.html"
  },
  {
    "texto": "La fiscalía de Bahamas anunció el arresto de Sam Bankman-Fried, el fundador de FTX, el mercado de criptomonedas internacional que colapsó recientemente poniendo en una precaria situación a miles de inversionistas.\n\nUn portavoz de la fiscalía estadounidense en Manhattan confirmó que Bankman-Fried había sido arrestado, aunque no quiso hablar de los cargos que se le pueden imputar.\n\n\"Esperamos poder publicar la acusación en la mañana y tendremos más para decir en ese momento\", aseguró la fiscalía en Twitter.\n\n\"Como resultado de la notificación recibida y del material que se incluyó, se consideró apropiado que el fiscal general buscara el arresto de SBF, y que lo mantuviera bajo custodia, de acuerdo con el acta de extradición de nuestro país\", dijo el fiscal general de Bahamas Ryan Pindery, según la agencia de noticias Reuters.\n\nEl mes pasado, FTX se declaró en bancarrota en EE.UU., dejando a miles de clientes sin la posibilidad de retirar sus inversiones del mercado.\n\nEra el segundo mercado de intercambio más grande de criptomonedas del mundo, transando unos US$10.000 millones al día.\n\nSegún documentos judiciales, debe a sus 50 acreedores más grandes casi US$3.100 millones.\n\nEl colapso de la compañía sacudió la confianza en el ya problemático mercado de divisas virtuales.\n\nSegún la revista Forbes, antes de la declaración de bancarrota, la fortuna deSam Bankman-Fried rondaba los US$24.000 millones.\n\nRecuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/sam-bankman-fried-arrestan-en-bahamas-al-fundador-del-mercado-de-criptomonedas-ftx-2022121222018",
    "titulo": "Sam Bankman-Fried: arrestan en Bahamas al fundador del mercado de criptomonedas FTX",
    "subtitulo": "El mes pasado, FTX se declaró en bancarrota en EE.UU., dejando a miles de clientes sin la posibilidad de retirar sus inversiones del mercado",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670927947760.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 54,
    "nameFile": "files/2022/12/13/sambankmanfriedarrestanenbahamasalfundadordelmercadodecriptomonedasftx.html"
  },
  {
    "texto": "Un trozo de papel en el que Charles Darwin defiende su teoría de la evolución se vendió a un precio récord en la casa de subastas Sotheby's.\n\nEl manuscrito, firmado por el famoso científico, alcanzó un precio de US$882.000.\n\nAsí logró superar el precio pagado por cualquier otro material relacionado a Darwin que se hubiera subastado anteriormente.\n\nDarwin produjo el documento en 1865 para una revista de celebridades.\n\nLa publicación, The Autographic Mirror (El Espejo Autográfico), imprimía copias de manuscritos y firmas de personas famosas, junto con su biografía.\n\nDefendiendo la evolución\n\nCuando el editor de la revista le pidió a Darwin que hiciera una contribución, el científico aprovechó para desquitarse frente a sus detractores.\n\nSOTHEBY'S El documento de 1865 estaba en muy buen estado.\n\nEn ese momento, seis años después del lanzamiento de la primera edición de su libro \"Del Orìgen de las Especies\", una crítica común era que su teoría no podía explicar la génesis de la vida misma.\n\nDarwin aceptaba que fuera así pero aseguraba que era irrelevante para sus observaciones acerca de cómo la vida en la Tierra evoluciona y se diversifica. Al igual que con la gravedad, su \"esencia\" no se entiende, pero las ecuaciones de Newton sin duda funcionan, escribió Darwin.\n\nEl más caro de Darwin\n\nLa página autografiada del biólogo era parte de la subasta online de Sotheby's \"Edad de las Maravillas\".\n\nLos compradores desean mantenerse anónimos.\n\nEl precio de US$882.000 incluye tanto la comisión del vendedor como los gastos del comprador: los cargos que hace Sotheby por el manejo de la venta.\n\nEl precio más alto que se había pagado por un manuscrito de Darwin eran de US$490.000.\n\nEl pasaje de Darwin dice:\n\nYa he recapitulado los principales hechos y consideraciones que me han convencido de manera convincente de que las especies han sido modificadas, durante un largo curso de descenso, a través de la preservación o la selección natural de diferentes variaciones leves favorables. No creo que una teoría falsa pudiera explicar, como al parecer lo explica la teoría de la selección natural, las múltiples clases amplias de hechos que se especifican arriba. No es una objeción válida que la ciencia aún no arroje luces sobre el problema mayor de la esencia o el origen de la vida. ¿Quién puede explicar cuál es la esencia de la atracción de la gravedad? Ahora nadie objeta el seguimiento de los resultados consecuentes a este elemento de atracción; a pesar de que Leibnitz había acusado anteriormente a Newton de introducir \"cualidades ocultas y milagros a la filosofía\". Charles Darwin.\n\nRecuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/que-dice-el-inedito-manuscrito-firmado-por-darwin-que-acaba-de-ser-subastado-por-un-precio-record-20221212202237",
    "titulo": "Qué dice el inédito manuscrito firmado por Darwin que acaba de ser subastado por un precio récord",
    "subtitulo": "El manuscrito, firmado por el famoso científico, alcanzó un precio de US$ 882.000",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670927858483.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 55,
    "nameFile": "files/2022/12/13/quediceelineditomanuscritofirmadopordarwinqueacabadesersubastadoporunpreciorecord.html"
  },
  {
    "texto": "Una lluvia de meteoros se da cuando la Tierra pasa, al recorrer su órbita, por los restos que dejó un cometa que pasó o por parte de un asteroide que se desintegró.\n\nEsas pequeñas partículas —que van desde extractos de arena hacia “pequeñas piedritas”— ingresan a la atmósfera y, una vez allí, se queman y “adquieren ese aspecto brillante que conocemos vulgarmente como ‘estrella fugaz’\", explicó a El Observador la licenciada en Astronomía Andrea Maciel.\n\nEn realidad eso son meteoros, “estelas que brillan en el cielo por unos segunditos”, apuntó.\n\n¿Cuándo se puede ver?\n\nEse fenómeno es el que se está dando desde el pasado 4 de diciembre y hasta el próximo 20. Sin embargo, el pico, la noche más intensa “se va a dar en las próximas madrugadas, sobre todo de la noche del martes 13 para el miércoles 14”, precisó la experta. A su vez, el mejor momento en esa noche será entre las 23:30 del martes y las 0:15 del miércoles, enfatizó.\n\nLos meteoros podrán verse desde todo el país, aunque “cuanto más oscuro esté el lugar y menor contaminación lumínica haya, mejor”, aseguró la docente del Observatorio Astronómico Los Molinos. De todas formas, desde la capital del país podrá observarse, aunque con menor intensidad; “no es lo mismo que si te vas a verlo al medio del campo”, sostuvo.\n\nAl respecto, afirmó que “no se precisa ningún instrumento en especial” para presenciar este fenómeno: “Simplemente sentarse un rato. Hay que tener paciencia porque a veces se ven un montón y a veces no hay tanta suerte”, aclaró.\n\nLo que hay que hacer es mirar en la dirección del radiante: ese es el “punto del que parecen venir los meteoros”, señaló Maciel. En este caso, está ubicado en la constelación de Géminis; de ahí que esta lluvia de meteoros lleve el nombre de Gemínida.\n\nEn tal sentido, el radiante “va a estar medio bajito y en dirección noreste”, expresó la experta. Para orientarse, se puede buscar en un programa planetario la dirección de las estrellas Cástor y Pólux, que son las principales de Géminis, profundizó la astrónoma; “un poquito a la izquierda, desde esa dirección parecerían venir los meteoros”, indicó.\n\nSegún la licenciada en Astronomía, se esperan “un montón” de meteoros: “arriba de 120 por hora”.",
    "url": "https://www.elobservador.com.uy/nota/lluvia-de-geminidas-que-son-y-cuando-se-podran-ver-en-uruguay--20221212161359",
    "titulo": "Lluvia de Gemínidas: ¿qué son y cuándo se podrán ver en Uruguay?",
    "subtitulo": "La lluvia de meteoros está presente desde el pasado 4 de diciembre hasta el 20, pero el pico se dará en las próximas madrugadas",
    "imagen": "https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/022/863/0022863340.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 56,
    "nameFile": "files/2022/12/13/lluviadegeminidasquesonycuandosepodranverenuruguay.html"
  },
  {
    "texto": "Los errores en el quirófano comienzan cuando el cirujano se fatiga; y lo que permite la robotización de procesos quirúrgicos es acotar esos errores, explica el médico Juan Manuel Sanguinetti, durante una pausa en el Primer Curso de Cirugía Robótica del Uruguay que se llevó a cabo en el Centro de Convenciones de Punta del Este.\n\nUna necesidad que nació en tiempos de guerra, se transformó en un amplio abanico de posibilidades para la medicina civil de hoy, detalla Sanguinetti, quien estima que si se sigue trabajando con este impulso, en unos 10 o 15 años la cirugía robótica será una “técnica de todos los días”.\n\nEn el marco del 72 Congreso Uruguayo de Cirugía, se impartió el primer curso de cirugía robótica que contó con la presencia de expertos estadounidenses de la empresa Intuitive, pionera en cirugía asistida por el robot Da Vinci. A juicio del especialista, esa tecnología que está presente en Uruguay podrá utilizarse más en la medida en que se vayan abaratando los costos de este tipo de intervenciones.\n\n¿Qué conclusiones preliminares pueden tomarse tras la realización de este Primer Curso de Cirugía Robótica?\n\nFue el primer curso de Cirugía Robótica en Uruguay pero también en la región del Río de la Plata, por lo cual fue una actividad abierta para médicos cirujanos uruguayos de diferentes especialidades quirúrgicas. Y fue un curso que llamó mucho la atención dado el interés y la presencia de profesionales de varios países de la región. Fue la primera vez que los médicos tuvieron la oportunidad de formarse con la empresa del robot Da Vinci. El Da Vinci es el famoso robot cirujano, y la empresa que lo creó vino a Uruguay a formar a los médicos. Estuvieron presentes profesionales de la talla del doctor Edgar Figueredo, que es un cirujano experto en cirugía robótica en Estados Unidos, con una extraordinaria experiencia docente en la Universidad de Washington, en Seattle, reconocida como una de las universidades públicas más grandes de ese país. Figueredo, precisamente, hizo de “proctor”, de instructor en este curso.\n\nLos participantes coincidieron en que una de las principales virtudes del curso es que fue teórico y práctico. Y sobre esto último, con un equipo “in situ”. ¿Ese fue el principal diferencial?\n\nAl principio, cuando pensamos en esta actividad, la veíamos como algo lejano que no íbamos a poder lograr, pero al final se pudo y la gente quedó muy contenta. Con ese aspecto resaltable, además, de que pudimos formarnos, aprender y ensayar con un aparato que sale cerca de dos millones de dólares. Y eso se logró mediante la modalidad “hands on”, o sea que no solo se trataba de conocer y trabajar información teórica, sino también práctica, con la empresa que diseñó este robot.\n\nEl Da Vinci está en Uruguay hace unos diez años. ¿Qué es lo novedoso en este caso y cuál es el campo que se abre para un mayor desarrollo de la cirugía robótica en nuestro país?\n\nEfectivamente el robot está hace diez años, pero está subutilizado. Nosotros tenemos que agradecer al Hospital Británico (HB) que abrió las puertas para la formación de los médicos, en particular al doctor Patrick Lyford-Pike que es el coordinador del block quirúrgico del hospital, a la Sociedad de Cirugía del Uruguay que respaldó esta actividad, al comité organizador del 72 Congreso Uruguayo de Cirugía que es un puntapié inicial para el tema que estamos tratando. Porque los médicos no tenían ni siquiera el acceso al robot. Y hoy no solo tenemos el acceso sino la primera formación que va a estimular a que los médicos cirujanos jóvenes sigan adelante con este tipo de cursos y este nivel de formación; y que no se tenga que viajar a Estados Unidos, a Asia o a Brasil, a formarse en cirugía robótica. Hay que decir que nosotros tenemos un robot acá, trajimos a la empresa, generamos el contacto con Intuitive, que desde 1995 viene avanzando en la atención mínimamente invasiva a través de sistemas robóticos. Hay que recordar que esta empresa es pionera en la cirugía asistida por el robot Da Vinci, y es la que certifica a los médicos. Ahora depende de nosotros fortalecer este vínculo con instituciones privadas y con sociedades académicas, para que este tipo de formación continúe.\n\n¿Y qué expectativas tiene respecto a eso?\n\nBueno, ya tenemos la tecnología en Uruguay, los médicos nos tenemos que seguir formando, y se tienen que alinear todas estas instituciones públicas y privadas, tanto médicas como académicas, para que esto salga adelante.\n\n¿Qué rol jugó el Laboratorio de Innovación y Simulación de Easylap, que usted coordina en Maldonado? ¿Cuál ha sido el desarrollo de esa iniciativa del Colegio Médico allí?\n\nCon el Colegio Médico del Uruguay, la Unión Médica de Maldonado y con el gremio médico local, hicimos algo diferente que es un laboratorio de innovación. Esta actividad nos permitió profundizar en conocimientos y además que participaran nuestros becarios. Recordamos que, en el caso de los becarios, se trata de médicos residentes de especialidades quirúrgicas, cuyo objetivo es hacer cosas diferentes. Ese es el propósito del proyecto que tenemos acá en Maldonado, que es apoyado por el Colegio Médico, por la Federación Médica del Interior (FEMI), y gracias a este apoyo que tenemos, pudimos lograr los contactos para traer este curso a Uruguay.\n\n\n\n¿Qué tipo de especialidades tienen más posibilidades de desarrollo apelando a la cirugía robótica?\n\nUno piensa que la cirugía robótica es para la cirugía del abdomen o del tórax. Pero en este curso se resaltó que la cirugía robótica sirve para hacer microcirugías del ojo, de la boca, de la médula espinal, de la pelvis, de patologías urológicas, ginecológicas. O sea que es una tecnología que no tiene límites y que cuenta con muchas ventajas para el paciente. Fíjese que esta técnica le quita el temblor natural que tiene el ser humano cuando opera y, sobre todo, cuando realiza intervenciones muy pequeñas que necesitan un alto grado de precisión. Y además, para el cirujano, se obtiene un enorme avance en la ergonomía. Con esta rama de la cirugía, nosotros estamos sentados sin tocar al paciente, realizando un procedimiento.\n\n¿Esto puede facilitar la operación a distancia? Porque se habla mucho de esta posibilidad, pero también se menciona la necesidad de ajustar mucho más la latencia, o sea ese milisegundo que separa la maniobra del médico con la terminal robótica\n\nMire, en este congreso estuvo como invitado internacional el profesor Jacques Marescaux, el médico francés que operó de la vesícula a una paciente en Estados Unidos, estando él en Francia. Eso es lo que permite este tipo de tecnologías. Si bien nos aleja físicamente del paciente, nos da una garantía de seguridad, de manejo fino…\n\nO sea que hoy, así como están dadas las condiciones de comunicación, ¿es posible una intervención a distancia?\n\nNosotros tenemos la tecnología no de ahora, sino de hace más de diez años para hacerlo. Tenemos una tecnología en la que la latencia es despreciable prácticamente. Porque hay que aclarar que se hace por cable. No es una intervención por internet, sino que se trata de una conexión por cable, más allá de que lo ideal seguirá siendo tener al cirujano cerca del paciente. Vale recordar que esto fue inventado para las guerras, de modo que los cirujanos expertos no estén expuestos al campo de batalla y puedan solucionar pacientes graves a distancia. Luego esto se trasladó a lo que es la medicina civil…\n\n¿Pero cuán desarrollado está en Uruguay?\n\nFalta difusión y por eso es fundamental este tipo de cursos, este tipo de comunicaciones con ustedes, con los medios. Porque la difusión hace que la gente se entere, que los médicos se enteren, que la comunidad científica se entere, lo que llevará a una mayor formación y un progreso de esto. Si nosotros no conocemos y no difundimos lo que hacemos, es lo mismo que no hacer nada.\n\nVolviendo sobre el laboratorio de innovación y simulación de Easylap ¿qué grado de avance ha tenido y cuál es el desarrollo posible?\n\nNosotros en Uruguay estamos en la etapa de la cirugía mínimamente invasiva laparoscópica y percutanea, que ya está bien establecida en nuestro medio. Los cirujanos y los médicos acá están muy bien formados en esto e incluso en punta en algunas técnicas. Lo que nosotros tenemos que hacer ahora es dar el paso a la cirugía robótica, el paso a la cirugía laparoscópica robotizada. Más allá del Da Vinci que ya lo tenemos en Montevideo, contar con instrumental robotizado, articulado, que pueda mejorar las destrezas del cirujano. Nuestra mano tiene una pronación o un giro limitado; en cambio con el robot es posible girar 360°. Por ejemplo, podemos coser mirando hacia el techo, hacer suturas minúsculas sin temblor. Todo esto se está trasladando primero al instrumental de cirugía laparoscópica. Y luego debe considerarse la experiencia que se va acumulando, porque al contar con el instrumental y utilizarlo con mayor frecuencia, se va sumando conocimiento y práctica.\n\nSe menciona que la cirugía robótica se resuelve con menos complicaciones que las que conlleva la cirugía tradicional, con menos cuadros de infección, menos dolor para el paciente, con procesos de recuperación más rápidos que los que demanda una cirugía convencional. ¿Es tan así?\n\nLa cirugía robótica frente a la laparoscópica tiene para el paciente algunas ventajas aunque no demasiadas. Entonces ¿cuál es el beneficio? ¿Por qué invertir millones de dólares en un robot si me puedo operar por laparoscopía que es prácticamente lo mismo? La fatiga del cirujano.\n\nQue aumenta la posibilidad de error\n\nExacto. El cirujano en cirugía laparoscópica está horas operándote, y ya sabemos que el error humano empieza cuando el cirujano se fatiga, en cirugías muy largas que a veces llegan a cinco o más horas. Con el robot esta fatiga se reduce, por lo cual se reducen las complicaciones y mejora la seguridad del paciente. De hecho, la base de este congreso y de estos cursos tiene que ver con la humanización de la cirugía, que se resuelvan cirugías humanizadas y seguras. Entonces, el robot lo que nos trae es mejor ergonomía, menor fatiga para el cirujano y, por ende, menores complicaciones para el paciente sobre todo en cirugías altamente demandantes y altamente complejas que pueden durar muchas horas.\n\n¿Cómo asume el paciente cuando se le plantea que lo van a operar con estas técnicas? ¿Existen más dudas? ¿Se plantean más preguntas o, por el contrario, se confía más en este tipo de procedimientos?\n\nLo primero que hay que decir es que el que opera no es el robot, el que opera es el cirujano. Lo que hace el médico es utilizar una herramienta o una plataforma robótica. Nosotros ahora mismo estamos operando con pinzas de laparoscopía, o sea que ni siquiera operamos con nuestras propias manos, y el paso siguiente será operar con la plataforma robótica. O sea que lo que insistimos en dejar claro es que nuestras manos siguen moviendo al robot. Esto no es un robot que opera solo, que hace las cosas solo. Eso es un mito, porque atrás de esto tiene que haber un ser humano, un médico, un cirujano. Si bien hay robots que pueden realizar con éxito procedimientos como anastomosis, o sea coser el intestino en forma perfecta, la toma de decisiones y las variables son tantas por las características de cada uno de los pacientes, por la anatomía que cambia, que todavía no se ha creado un robot que pueda sustituir la formación médica y la experticia del cirujano.\n\nSe ha dicho que la Inteligencia Artificial está llamada a cobrar un rol protagónico en la cirugía robótica. ¿Cuánto de esto es así?\n\nPrecisamente se le está agregando IA al robot, para evitar o acotar al mínimo la chance de errores humanos, que puedan lesionar un órgano o cortar una arteria por ejemplo. El avance de la Inteligencia Artificial también está ayudando a esto, a mejorar la seguridad en la cirugía y en la medicina en general.\n\n¿Han encontrado casos de resistencia de profesionales que prefieren seguir con su metodología tradicional, o todos se suman a estas innovaciones? Porque además estos procedimientos requieren recursos muy bien formados, muy actualizados…\n\nPara responder a esto me permito volver sobre el éxito de este curso, que tenía lugares limitados por una cuestión de espacios y lo que implicaba el manejo de una plataforma robótica de costo millonario, y hubo un número importante de médicos que no pudieron participar a pesar del interés en inscribirse. Por eso esto es apenas un primer paso y esperamos que las instituciones sigan apoyando para que sus profesionales se sigan formando, seguir dando pasos en esta dirección y progresar en lo que es esta tecnología que está en Uruguay, que se utiliza poco en algunas cirugías prostáticas, urológicas, y que podrá trasladarse a otras especialidades cuando los costos se abaraten. No es novedad para nadie que la medicina y la tecnología es cara. Este tipo de intervenciones como las que hemos venido mencionando, sale miles de dólares y no está contemplado en el PIAS* que pueden ofrecer las mutualistas, los sanatorios o los hospitales. Ahora, como las patentes se han caído, se está abaratando la tecnología y va a terminar sucediendo lo que pasó con la cirugía de la vesícula, que antes se hacía una incisión y ahora se hace todo por laparoscopía.\n\n¿En cuánto tiempo estima que podría darse este giro?\n\nSi nosotros continuamos con este impulso, en 10 o 15 años la cirugía será robótica casi en su totalidad, las hernias se resolverán por cirugía robótica, y esta conversación, como algo innovador, va a quedar en el pasado. Esta técnica será algo de todos los días si seguimos con este empuje.\n\n\n\n*Plan Integral de Atención a la Salud (PIAS) - Es un catálogo de las prestaciones y programas que deberán brindar a los usuarios los prestadores que integran el Sistema Nacional Integrado de Salud (SNIS)",
    "url": "https://www.elobservador.com.uy/nota/entrevista-de-daniel-castro-a-juan-manuel-sanguinetti-el-robot-da-vinci-esta-subutilizado--20221292080",
    "titulo": "Entrevista de Daniel Castro a Juan Manuel Sanguinetti: “El (robot) Da Vinci está subutilizado”",
    "subtitulo": "El especialista en cirugía robótica impulsa la herramienta tecnológica. “Si continuamos con este impulso, en 10 o 15 años la cirugía será robótica casi en su totalidad”, afirma ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670627726121.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 57,
    "nameFile": "files/2022/12/13/entrevistadedanielcastroajuanmanuelsanguinettielrobotdavinciestasubutilizado.html"
  },
  {
    "texto": "Cuando los hoy bebés montevideanos sean adultos mayores —dentro de unos 80 años—, es probable que haya desaparecido la playa de Pocitos y de Malvín. Para entonces hay enormes chances de que quede bajo agua el alrededor de la cárcel de Santiago Vázquez, unas 40 escuelas, la refinería de Ancap, y también el centenario Hotel Carrasco, ícono de la arquitectura ecléctico-historicista y que alojó en sus habitaciones a figuras como Albert Einstein y Federico García Lorca. Porque la capital de Uruguay, Montevideo, estará, en una parte, sumergida.\n\nSalvo que haya un revés —no solo en el calentamiento global, sino también en las acciones de los humanos— el mar uruguayo crecerá entre 42 y 58 centímetros hacia 2100. Y, si se concreta el escenario más extremo que proyecta el Ministerio de Ambiente, Montevideo perderá el 10% de su superficie actual —justo donde habita buena parte de la población capitalina—.\n\nUn informe de la plataforma Amenaza Roboto, especializada en periodismo tecnológico y científico, da cuenta que el impacto del cambio climático supone para los uruguayos un ultimátum más cercano de lo que se imagina. Científicos y periodistas analizaron las bases de datos públicas disponibles y concluyeron que, según el uso de combustible fósil en el futuro cercano, la temperatura media anual ascenderá entre 1,5 y 5,5 ºC, las lluvias acumuladas subirán 25% durante otoño y verano, habrá más olas de calor, más vientos extremos y cambiará la infraestructura de la capital.\n\nNo se trata de una mirada apocalíptica ni “asusta viejas”, sino la tendencia y la incidencia. “La intervención humana degrada mucho más el ambiente y expone aún más a las poblaciones vulnerables que la variación del mar de un milímetro por año\", dijo para el informe Silvia Marcomini, doctora en Geología de la Universidad de Buenos Aires y especializada en el estudio costero. En ese sentido, la científica explicó que “los tomadores de decisión usan el cambio climático para no hacer otras cosas”, en vez de tomar acciones y encabezar políticas públicas de mitigación.\n\nYa ahora, en 2022, la infraestructura parece estar hablando de este impacto. El sistema de drenaje no da abasto ante inundaciones como las ocurridas en las inmediaciones de la estación de ferrocarriles. En Malvín, este año, los autos y volquetas de basura fueron arrastradas por la corriente.\n\nLa coordinadora del Plan Nacional de Adaptación para la Zona Costera, la oceanógrafa Mónica Gómez, reconoció en una presentación ministerial que “la mitad de todo lo que está construido en la costa será afectado hacia finales de siglo XXI\". Y esa afectación no será por igual en toda la población.\n\nEl bolsillo\n\nEn el área del Arroyo Pantano, Pajas Blancas y alrededores habitaban en 2011 —fecha del último censo poblacional— unas 2.000 personas “susceptibles a daños directos causados por eventos extremos”. Según el mismo censo, en esa zona al menos el 40% tiene una necesidad básica insatisfecha.\n\nLa línea azul del siguiente mapa muestra la costa actual en esa zona de la capital. El sombreado blanco es la superficie inundable y el rojo es zona de asentamientos irregulares.\n\nAmenazaroboto\n\nDesembocadura del arroyo Pantanoso\n\n“No es lo mismo que impacte una inundación en una casa precaria, construida con material de desecho, que va a destruir posiblemente la vivienda, a que impacte sobre un edificio en la rambla de Pocitos o una casa de buenas condiciones en Carrasco\": así lo entiende Laura Marrero, consultora del PNUD referente de género en la Dirección Nacional de Cambio Climático.\n\nEn las cercanías de la cárcel de Santiago Vázquez, donde al 25 de noviembre estaban alojados 4.284 presos, según las cifras que el Instituto Nacional de Rehabilitación le ofreció a El Observador, también habrá inundaciones y correrá riesgo la policlínica de la zona que atiende a personas de asentamientos y barrios de bajos recursos.\n\nEn el otro extremo de la ciudad, en Carrasco, también el riesgo de que el crecimiento del mar aqueje la infraestructura es grande. Más allá de la afectación de la playa y la rambla (incluyendo el hotel centenario), es probable que el drenaje sufra el impacto.\n\nEl local de las escuelas públicas Mahatma Gandhi (222 niños y niñas) y Benito Juárez (226 niños y niñas) y el jardín 282 (140 niños y niñas), en Punta Gorda, están en zona inundable. Allí también desaparecerán los clubes náuticos de la costa y los restaurantes.\n\nAmenazaroboto\n\nCarrasco.\n\nLa Organización Meteorológica Mundial calculó que el crecimiento del nivel del mar a escala global fue de 4,4 milímetros por año entre 2013 y 2022. Eso significaría para una ciudad como Montevideo una pronta pérdida de parte de la rambla, el emblemático paseo costero de más de 20 kilómetros, que fue postulado a patrimonio de la humanidad y a la que el cantautor Joan Manuel Serrat se declaró un enamorado.\n\nAmenazaroboto\n\nPlaya de Pocitos y Malvín.\n\nComo parte de esa afectación de la rambla, quedará impactado el puerto de Montevideo, en especial en donde ahora se están terminando las obras para la exportación de la materia de la segunda planta de UPM, y también se verá comprometida la refinería petrolera de La Teja.\n\nEl profesor titular de Analítica de datos en la Escuela de Comunicación de Universidad ORT, Gabriel Farías, presentará estos y otros resultados de la investigación este martes a las 11.30 horas en la facultad de la calle Uruguay 1185.",
    "url": "https://www.elobservador.com.uy/nota/montevideo-en-riesgo-de-perder-el-10-de-la-superficie-en-que-parte--202211281330",
    "titulo": "¿Qué resultados le sirven a Argentina vs Polonia para pasar a octavos?",
    "subtitulo": "El cambio climático y la acción humana están afectando la costa de la capital uruguaya. Para 2100, salvo que haya un giro en la tendencia, desaparecerán unas 40 escuelas, algunas policlínicas y hasta un emblemático hotel",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1669651497721.gif?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 58,
    "nameFile": "files/2022/12/13/queresultadoslesirvenaargentinavspoloniaparapasaraoctavos.html"
  },
  {
    "texto": "La escritora Chimamanda Ngozi Adichie dijo que le preocupa que la sociedad esté sufriendo una \"epidemia de autocensura\".\n\nEn una conferencia de la BBC sobre la libertad de expresión, la autora manifestó que la gente joven está creciendo \"atemorizada de cuestionar cosas por miedo a hacer las preguntas equivocadas\".\n\nTal clima podría conducir a la \"muerte de la curiosidad, del aprendizaje y de la creatividad\", advirtió la galardonada escritora nigeriana.\n\n\"Ningún esfuerzo humano requiere de tanta libertad como la creatividad\", añadió.\n\nAdichie, conocida por novelas como \"Medio sol amarillo\" y \"Americanah\", habló en el marco de la primera de cuatro charlas para Radio 4 de BBC, que este año tratan sobre temas vinculados a la libertad.\n\nMenos contenidos y conocimiento\n\nLa autora criticó con dureza la cultura de la cancelación, por considerar que atenta no solo contra la libertad de expresión, sino contra la evolución intelectual y cultural de la humanidad.\n\nY como prueba argumentó que \"Los versos satánicos\", la controvertida novela de Salman Rushdie, hoy día \"problablemente no\" sería publicada, algo que él mismo dijo en 2012.\n\nA principios de este año, Rushdie fue atacado en un escenario durante un evento literario. Sufrió daños hepático, amputación de los nervios de un brazo y pérdida de visión de un ojo.\n\nReuters El novelista se vio obligado a esconderse durante casi 10 años después de la publicación de su libro de 1988.\n\n\"Los versos satánicos\", la cuarta novela de Rushdie, le ha valido amenazas de muerte por parte del régimen teocrático que gobierna Irán desde la década de los 80. Algunos musulmanes consideran el libro una blasfemia.\n\n\"¿Se publicaría hoy la novela de Rushdie? Problablemente no. ¿Estaría siquiera escrita? Posiblemente no\", remarcó Adichie.\n\nTras asegurar que hay que \"hay escritores que, como Rushdie, quieren escribir novelas sobre temas sensibles, pero que no lo hacen por la censura social\" y que \"hay editores que temen cometer blasfemia secular\", la escritora advirtió que \"la literatura está en peligro\".\n\n\"No necesitamos tener discusiones reales, porque nuestras posiciones ya son asumidas (...) Nuestras tribus nos exigen devoción y que obedezcamos no a la razón sino a la fe\", agregó.\n\nDetectores de ofensas\n\nAdichie señaló que la literatura se veía cada vez más \"a través de lentes idológicos, en lugar de artísticos\":\n\nGetty Images Adichie afirma que nada más saber que un libro es censurado o que se pide que se censurado ella inmediatamente busca leerlo.\n\n\"Nada demuestra esto mejor que el reciente fenómeno de los 'lectores de sensibilidad' en el mundo de la industria editorial, personas cuyo trabajo es limpiar los manuscritos inéditos de palabras potencialmente ofensivas\", explicó.\n\n\"Esto, en mi mente, niega la idea misma de literatura\", añadió.\n\nSi alguno de los libros que la \"formaron, inspiraron y consolaron\" hubieran sido censurados, \"quizás hoy estaría perdida\", dijo.\n\nLa autora de 45 años también expresó preocupación por el hecho de que alguna gente no hable por miedo a las críticas atroces o por convertirse por ello en la nueva víctima de la cultura de la cancelación.\n\n\"Todos estamos familiarizados con historias de gente que dijeron o escribieron algo y tuvieron que enfrentar una reacción violenta en línea\", remarcó.\n\n\"Hay una diferencia entre hacer una crítica válida, que debería ser parte de la libertad de expresión, y este tipo de represalias, insultos personales desagradables, donde se exponen el domicilio personal o las escuelas de los hijos en internet tratando de que la gente pierda su trabajo\", agregó.\n\nHablando como casi víctima\n\nLa escritora se dirigió luego a los que piensan que esta clase de acoso se justifica si el personaje ha manifestado opiniones que pueden resultar desagradables o fuera de lugar.\n\nGetty Images J.K. Rowling, autora de Harry Potter, ha sido duramente criticada por sus opiniones sobre el colectivo trans y algunos han pedido boicotearla.\n\n\"¡No! Nadie se lo merece. Es una brutalidad desmedida. Es una acción de vigilancia virtual cuyo objetivo no solo es silenciar a la persona que ha hablado, sino de crear una atmósfera vengativa que disuade a otros de hablar\", afirmó.\n\nAunque no ha sido cancelada Adichie sí ha sufrido las consecuencias de ejercer su libertad de expresión. En 2017 la autora declaró que no consideraba que las mujeres transexuales se podían equiparar a las mujeres nacidas biológicamente. Esto le provocó una ola de criticas en redes sociales.\n\n\"Hubo gente que me dijo que la muerte de mis padres fue un castigo por ello (...) lo encontré inhumano\", comentó en una entrevista a la BBC.\n\nEn 2020, la novela de Adichie \"Medio sol amarillo\", publicada en 2006, fue elegida como elmejor libro que ha ganado el Women's Prize for Fiction (Premio de Ficción Femenina, uno de los premios literarios más prestigiosos del Reino Unido) en sus 25 años de historia.\n\nRecuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/-hay-una-epidemia-de-autocensura-la-premiada-escritora-chimamanda-ngozi-adichie-alza-su-voz-contra-la-cultura-de-la-cancelacion--2022121385915",
    "titulo": "\"Hay una epidemia de autocensura\": la premiada escritora Chimamanda Ngozi Adichie alza su voz contra \"la cultura de la cancelación\"",
    "subtitulo": "En una conferencia de la BBC sobre la libertad de expresión, la autora manifestó que la gente joven está creciendo \"atemorizada de cuestionar cosas por miedo a hacer las preguntas equivocadas\"",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670934252846.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 59,
    "nameFile": "files/2022/12/13/hayunaepidemiadeautocensuralapremiadaescritorachimamandangoziadichiealzasuvozcontralaculturadelacancelacion.html"
  },
  {
    "texto": "Hay pocas cosas que se parezcan más al cine que la memoria. ¿Qué hacemos, a fin de cuentas, cuando nos ponemos a operar sobre nuestros propios recuerdos, cuando los editamos, los enumeramos, cuando detenemos el tiempo en un instante, cuando construimos la narrativa de nuestra vida? Proyectamos la película de nuestros recuerdos. La vemos una y otra vez, si es necesario. Hundimos el presente allí, en esa construcción ilusoria del pasado, y buscamos respuestas para lo que no entendemos. O lo que, en su momento, no supimos ver. En ese sentido, la intersección entre memoria y cine bien podría estar representada, en estos primeros días de diciembre, por Aftersun. La película es el debut de la cineasta escocesa Charlotte Wells, acaba de llegar a los cines uruguayos y funciona así: como una daga que se entierra en el corazón de los recuerdos y los hace sangrar en la pantalla grande. Duele y es hermosa.\n\nLa ópera prima de Wells viene con ruido y estrellas en el afiche. Las merece. Aftersun está siendo la pequeña joyita indie que pasa por los festivales, que encanta al público y a la crítica, y que aprovecha su momento. En enero se estrena en Mubi, la plataforma de streaming, pero ahora está en salas y vale la pena pasar por allí. En la oscuridad, con la historia apropiándose de cada gramo de la atención, expandiendo su ternura y melancolía veraniega entre los asientos, verla en pantalla grande se convierte en una experiencia difícil de olvidar. Y sucede: aparecen los créditos y nadie se mueve. Nadie quiere, o sabe muy bien cómo hacerlo.\n\nUna de las primeras promesas de Aftersun está en su elenco. Allí está, por ejemplo, el rostro más conocido de todos los que forman parte de esta película: Paul Mescal es uno de los protagonistas, y si bien para muchos espectadores todavía sea un desconocido total, poco a poco el nombre de este actor irlandés de 26 años —que se hizo conocido por la serie fenómeno Normal people, y por películas como La hija oscura— empieza a pesar más y más. Por el momento está transitando un camino marcado por el éxito temprano y el beneplácito de crítica y espectadores; los papeles vulnerables, algo melancólicos y tristones, como el que encara en esta película, parecen estar hechos para él.\n\nDel otro lado está Frankie Corio, una niña escocesa de once años casteada por Wells entre otras 800 postulantes para el papel de Sophie, hija del personaje de Mescal. Con ella, Aftersun parece haberse cruzado con una de esas raras casualidades del cine en las que el carisma absoluto, el talento y la entrega aparecen y confluyen a la perfección a edades muy tempranas. No hace falta más que las primera media hora de película para entenderlo cabalmente: Corio es fantástica. Es el corazón de una película que pondrá al espectador bajo su punto de vista y lo llevará sin sobresaltos por un viaje bellísimo, cautivador y profundamente emocional.\n\nInstantáneas de verano\n\nNo sería del todo acertado decir que Aftersun es el retrato de las vacaciones de verano en Turquía, en la década de 1990, de un padre y su hija, porque en realidad lo que la película hace desde el principio es avisarnos, a modo de construcción íntima y a partir de los retazos velados de los recuerdos, que lo que vemos son las memorias de una Sophie adulta, con algunos problemas que no se explicitan, con preguntas que quedaron en el aire y buscan ser respondidas, y para las que serán fundamentales las grabaciones que, sí, se capturaron ese verano especial junto a su padre. Esta Sophie adulta está fragmentada y su participación en la película es poca —aunque fuerte—, así que lo que predomina es el show de Mescal y Corio, de Calum y la Sophie niña, mientras fortalecen y tensan su lazo, aprenden el uno del otro, amortiguan los golpes y entienden cómo mirarse de frente en una suerte de resort de mala muerte a orillas del Bósforo.\n\nAsí, entre piscinas, parapentes, el gusto del protector solar en la boca, el ruido de las olas, maquinitas, karaokes, encontronazos, abrazos y, por supuesto, una cámara de video casi siempre lista para recortar la realidad y sublimar la existencia, Aftersun construye a una de las historias familiares más conmovedoras del año. También, una de las más desgarradoras.\n\nEn este recorrido, la cámara de Wells se detiene en los gestos, en las medias sonrisas, en la tristeza velada, las manos que se superponen, en las noches en que Calum, mientras su hija duerme, sale a fumar al balcón y baila en silencio. Son instantáneas del verano desperdigas cual álbum de fotos que sirven para pintar la relación.\n\nSobre ellas, la cámara prefiere ocuparse de las acciones mínimas y los ratos muertos, y la directora ha explicado su impulso por dejar constancia de las vacaciones bajo esos preceptos de la siguiente manera: “Cuando pienso en las personas, en la idea de volver a unir a las personas en mi cabeza, pienso en gestos y manos. Así que definitivamente filmamos con esa intención, especialmente porque el punto de vista de la película es bastante complejo y uno de los que teníamos era el punto de vista directo de Sophie, y para esos momentos teníamos una cierta forma de filmar. La mano de su padre que deja caer la silla de playa, detalles como ese, reflejan que ella lo trae de nuevo, que trata de reconstruir una imagen completa de quien fue”.\n\nWells también ha dicho que hay mucho de su vida en Aftersun, pero ha subrayado con fuerza que no hay nada autobiográfico en ella. Es, con intención, un golpe de ficción a su estudio incisivo sobre la forma en la que administramos los recuerdos y construimos nuestra historia.\n\nLos detalles hacen a la memoria y también a esta película. En un final desgarrador y catártico, Aftersun reúne todas esas pequeñas piezas, las emociones y dolores superpuestos que quedan por el camino, y ofrece una respuesta contundente de forma sutil y armoniosa. De fondo, mientras, explota una fiesta y suena una versión de Under Pressure de Queen y David Bowie que perturba y desata el nudo de la relación entre padre e hija. Junto a Sophie cerramos, bailando y gritando, todavía con el olor a cloro de la piscina encima y la piel escamada por el sol, la herida de ese pasado, y también una película que se clava entre lo mejor del año. ¿Ya tenía la lista cerrada? Pase por la sala, admire el impresionante debut de Charlotte Wells, las actuaciones impecables de Mescal y Corio, emociónese con este pequeño relato de amor total y, ahora sí, rehaga la lista. Aftersun lo espera en los primeros lugares.",
    "url": "https://www.elobservador.com.uy/nota/aftersun-la-bella-y-melancolica-pelicula-veraniega-que-hay-que-ver-antes-de-que-termine-el-ano-2022121218240",
    "titulo": "Aftersun, la bella y melancólica película veraniega que hay que ver antes de que termine el año",
    "subtitulo": "Es el debut de la cineasta escocesa Charlotte Wells y es una de las grandes películas del 2022",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670525393995.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 60,
    "nameFile": "files/2022/12/13/aftersunlabellaymelancolicapeliculaveraniegaquehayqueverantesdequetermineelaño.html"
  },
  {
    "texto": "La comedia romántica es uno de los géneros más populares en las plataformas de streaming, e independientemente de la calidad del producto, cuando una película llega con una fórmula más o menos atractiva y la expectativa suficiente, es probable que el título entre en lo más visto en torno a su fecha de estreno. Eso es lo que está sucediendo con Matrimillas.\n\nLa película es una producción de Netflix, está protagonizada por Luisana Lopilato y Juan Minujín, y está dirigida por Sebastián de Caro.\n\nMatrimillas: de qué trata la película de Netflix\n\nEn pocas líneas, Matrimillas presenta la historia de un matrimonio (Lopilato y Minujín) que no pasa por su mejor momento, que tiene \"el fuego apagado\" y la rutina ha dominado todas las aristas de la pareja. En ese contexto, ambos visitan a un matrimonio de amigos que está en el otro espectro: se llevan de forma excelente, su romance pasa por una etapa perfecta y el futuro se les antoja promisorio y nada anodino.\n\nLa respuesta a los problemas, les cuentan estos amigos, es una app: un reloj que, a partir de una serie de actos desinteresados por el otro, les acumula \"matrimillas\" a cada uno y, gracias al juego, la relación de la pareja avanza.\n\nLos personajes de Lopilato y Minujín enseguida se muestran interesados y comienzan a utilizar el dispositivo, pero el resultado está bastante lejos de lo que esperaban al principio.\n\nMatrimillas: el éxito de Netflix que se metió en el top 10\n\nLa película, que se estrenó hace pocos días en la plataforma de la N roja, enseguida se colocó entre las preferencias de los usuarios de la región. Incluso con estrenos pesados como la sueca Trol o Pinocho, la versión del clásico de Disney de Guillermo del Toro, Matrimillas se colocó al frente del top 10 de las películas más vistas en Uruguay.\n\nMatrimillas: críticas de la película de Netflix\n\nHasta el momento, son varios los medios de la región que han publicado notas sobre el estreno. Las críticas, en general, no son demasiado amables con la película de De Caro, pero las opiniones varían.\n\nEn Infobae, Santiago García asegura que \"la química (entre los actores), tal vez producto de un guion muy acartonado, nunca aparece y tampoco logran lucirse los protagonistas por separado; hay muchas situaciones ya vistas en otras películas que acá no logran verse renovadas u originales, algunas algo forzadas, incluso\".\n\nPara Pablo de Vitta, de La Nación, \"a nivel de la resultante de la propuesta, inserta en el entretenimiento liviano y sin demasiadas pretensiones, nada mejor que verla en la señal de streaming que la presenta\".\n\nLa reseña de El Comercio de Perú, en tanto, explica que \"aunque 90 minutos es un tiempo promedio para mantener la atención en una película, la propuesta de Sebastián De Caro se torna tan redundante que a veces parece durar el doble\".",
    "url": "https://www.elobservador.com.uy/nota/como-es-matrimillas-la-comedia-romantica-con-juan-minujin-y-luisana-lopilato-que-es-un-exito-en-netflix-20221212124010",
    "titulo": "Cómo es Matrimillas, la comedia romántica con Juan Minujín y Luisana Lopilato que es un éxito en Netflix",
    "subtitulo": "Se estrenó hace algunos días y se ubicó en el primer puesto de las películas más vistas por los uruguayos en Netflix",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670859403913.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 61,
    "nameFile": "files/2022/12/13/comoesmatrimillaslacomediaromanticaconjuanminujinyluisanalopilatoqueesunexitoennetflix.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/nota/el-tiempo-en-uruguay-y-en-el-mundo-2018924174913",
    "titulo": "Ciudadanos se reunirá con Ache tras divulgación de chats con Maciel",
    "subtitulo": "",
    "imagen": "",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 62,
    "nameFile": "files/2022/12/13/ciudadanossereuniraconachetrasdivulgaciondechatsconmaciel.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/nota/servicios-funebres-2018924174814",
    "titulo": "Ciudadanos se reunirá con Ache tras divulgación de chats con Maciel",
    "subtitulo": "",
    "imagen": "",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 63,
    "nameFile": "files/2022/12/13/ciudadanossereuniraconachetrasdivulgaciondechatsconmaciel.html"
  }
]