[
  {
    "texto": "El excustodio presidencial Alejandro Astesiano declaró ante la fiscal Gabriela Fossati por más de cuatro horas. Según supo El Observador, el principal interés de la fiscal en esta oportunidad fue conocer los vínculos con la Policía, punto que no había abordado tanto en otras comparecencias.\n\nSu abogado, Marcos Prieto, señaló en rueda de prensa que la fiscal Fossati decidió separar la causa en tres: por un lado indagar el rol de Astesiano en la banda que adulteraba los pasaportes, por otro sus vínculos con la Policía y en tercer lugar las presuntas averiguaciones que hizo sobre los senadores frenteamplistas Charles Carrera y Mario Bergara.\n\nLa indagatoria de Fossati se centró en los primeros dos tópicos. Sobre todo en el vinculo entre Astesiano y los funcionarios públicos. \"Se está ampliando la investigación\", informó Prieto. A su vez, indicó que sobre algunos delitos hay más \"marco probatorio\" que en otro.\n\nConsultado sobre la posibilidad de un acuerdo, expresó: \"Reconocer los hechos es parte de lo que conlleva un acuerdo. No es momento de hablar de acuerdos mientras siga la investigación\".\n\nCarrera declaró la semana pasada y este martes lo hará Bergara. Una vez la fiscal cuente con la versión de las dos víctimas, tendrá más elementos para ahondar sobre ese punto.\n\nEl excustodio era el que tenía el contacto con los funcionarios públicos y, según el escribano Álvaro Fernández, era el encargado de “apurar” los trámites. Fernández y su pareja, Patricia Medina, fueron imputados por este caso y están presos preventivamente. Iban a ser trasladados para que declararan ante la fiscal Fossati este lunes, pero no había móviles del Ministerio del Interior que pudieran llevarlos, por lo que se postergó para después de la feria judicial.\n\nAstesiano fue imputado por los delitos de asociación para delinquir y suposición de estado civil. Pero además, es indagado por tráfico de influencias y lavado de activos. La divulgación de sus chats con diferentes jerarcas policiales motivaron la citación como indagados de varios de ellos. Carlos Correa (director de Inteligencia), Henry De León (director de la Digefe) y Jorge Berriel (subdirector ejecutivo) están de licencia en sus cargos a raíz de esta investigación.\n\nEl subdirector de la Policía, Héctor Ferreira, renunció la semana pasada luego de que se conocieran chats en los que trataba al senador frenteamplista Alejandro Sánchez de \"sucio\" y \"hdp\".",
    "url": "https://www.elobservador.com.uy/nota/astesiano-declaro-mas-de-cuatro-horas-con-un-interrogatorio-centrado-en-sus-vinculos-con-la-policia-2022121221851",
    "titulo": "Astesiano declaró más de cuatro horas con un interrogatorio centrado en sus vínculos con la Policía",
    "subtitulo": "Su abogado, Marcos Prieto, señaló en rueda de prensa que la fiscal Fossati decidió separar la causa en tres",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670865543014.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 0,
    "nameFile": "files/2022/12/13/astesianodeclaromasdecuatrohorasconuninterrogatoriocentradoensusvinculosconlapolicia.html"
  },
  {
    "texto": "El contralmirante de la Armada Nacional Otto Gossweiler pidió pase a retiro de forma voluntaria, informó este lunes el ministro de Defensa, Javier García. Gossweiler denunció ante García al comandante en jefe, Jorge Wilson, por acoso laboral, informó El Observador.\n\nLa denuncia señala que en el último tiempo Wilson lo sancionó cuatro veces, una cantidad que considera desproporcionada e injustificada, y que no le había ocurrido nunca ya que hasta el ascenso a contralmirante su legajo contaba únicamente con una sanción cuando era capitán de corbeta y otra como capitán de fragata.\n\nEsta reiteración de sanciones en un corto período de tiempo configuran el “acoso laboral”, entendió Gossweiler.\n\nDesde el entorno del comandante aseguran que las denuncias obedecen al interés de desplazarlo al frente de la institución, mientras que allegados al contralmirante dijeron que únicamente persigue el objetivo de frenar la corrupción interna.\n\nDesde el Ministerio de Defensa dijeron a El Observador que algunas de las denuncias refieren a temas de larga data que esta administración está intentando corregir mediante decretos, resoluciones y modificaciones que se incluyen en las rendiciones de cuentas.",
    "url": "https://www.elobservador.com.uy/nota/contralmirante-de-la-armada-que-denuncio-al-comandante-en-jefe-por-acoso-laboral-pidio-pase-a-retiro-20221212213516",
    "titulo": "Contralmirante de la Armada que denunció al comandante en jefe por acoso laboral pidió pase a retiro",
    "subtitulo": "Otto Gossweiler pidió pase a retiro de forma voluntaria; es quien denunció al comandante en jefe de la Armada por acoso laboral, ante el ministro Javier García",
    "imagen": "https://media.cdnp.elobservador.com.uy/072022/1656974425211.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 1,
    "nameFile": "files/2022/12/13/contralmirantedelaarmadaquedenuncioalcomandanteenjefeporacosolaboralpidiopasearetiro.html"
  },
  {
    "texto": "Mario Panizza, CEO de la empresa Vertical Skies, afirmó que las fichas a los senadores Charles Carrera y Mario Bergara fue una tarea independiente de un gerente que fue desvinculado de la empresa.\n\n\"Nunca se me ocurriría meterme en la vida de nadie. No existió ni existirá ni tenemos registro que desde Vertical Skies se haya dado ninguna orden o recibido ninguna solicitud. Y en el caso de recibirla, no la tomaría\", dijo a Telenoche (canal 4) el exmilitar y ejecutivo de la empresa.\n\nEn referencia a Carrera y Bergara, dijo: \"Como persona en esa situación me sentiría muy mal. Empatizo con esos senadores. Mi reacción fue: necesito hablar con ellos. Fueron momentos muy difíciles, sigo estando a disposición. Si tengo que pedirles disculpa por lo vivido\".\n\n\"Él (por Marcelo Acuña, gerente de la empresa en Uruguay) me dice que fue un pedido que le hicieron y lo hizo de forma totalmente independiente a la empresa. No hay ningún tipo de relación de Vertical Skies con este hecho”, afirmó Panizza.\n\nPanizza dijo además que a Alejandro Astesiano lo conoce personalmente. Y explicó: \"Chateamos algunas veces, intercambiamos mensajes puramente técnicos. Una vez que vine a Montevideo tuvimos una reunión de 15 minutos donde le presentamos documentos que también presentamos en otro lado\".\n\nSeñaló que buscará aportar toda la información que pueda, y se puso a disposición de la Justicia.",
    "url": "https://www.elobservador.com.uy/nota/ceo-de-vertical-skies-dice-que-fichas-a-carrera-y-bergara-fueron-una-tarea-independiente-de-un-funcionario-20221212195813",
    "titulo": "CEO de Vertical Skies dice que fichas a Carrera y Bergara fueron una tarea \"independiente\" de un funcionario",
    "subtitulo": "Mario Panizza negó que las actuaciones del exfuncionario estén ligadas a la empresa",
    "imagen": "https://media.cdnp.elobservador.com.uy/122020/1608326373847/_INE9856.JPG?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 2,
    "nameFile": "files/2022/12/13/ceodeverticalskiesdicequefichasacarreraybergarafueronunatareaindependientedeunfuncionario.html"
  },
  {
    "texto": "Lionel Messi, una vez más, lideró al equipo de la selección argentina ante Holanda el pasado viernes, para clasificar a las semifinales del Mundial Qatar 2022.\n\nUno de los diarios que más destacó la actuación del futbolista fue The Guardian de Inglaterra, uno de los medios más importantes de ese país.\n\nEl portal le dedicó una columna titulada \"Un emblema de la fragilidad transitoria de la belleza humana\", firmada por el periodista Jonathan Wilson.\n\nEn la misma, Wilson elogia a La Pulga como pocas veces ha sucedido en ese país.\n\n\"Él es el mejor que hemos visto y cada juego podría ser el último en que lo veamos. Messi no se retirará en el instante en que termine su Copa del Mundo, pero esta es la etapa que claramente le importa más\", escribió.\n\nAFP\n\nEl argentino rodeado por camisetas holandesas\n\nY añadió: \"Podrá agregar uno o dos títulos de la Ligue 1, incluso una Champions League con Paris Saint-Germain, pero apenas se registrará en su legado. Si gana el Mundial, hasta la última objeción sobre él va a desaparecer. Cada uno de sus partidos en esta Copa del Mundo es un emblema de la fragilidad transitoria de la belleza humana, de la eterna marcha del tiempo\".\n\nTambién se explayó acerca de lo que fue la jugada del primer gol argentino ante los holandeses a cargo de Nahuel Molina, tras un enorme pase de Messi.\n\n\"En el inicio, la jugada no parecía gran cosa, no para los mortales. Pero una pausa momentánea fue suficiente para arrastrar a Nathan Aké y crear una apertura, a través de la cual Messi deslizó un pase en profundidad, absurdo en la concepción, perfecto en la ejecución, que el lateral derecho casi se vio obligado a marcar”, y destacó que el 10 “es un jugador que puede funcionar operando a un ritmo supremamente bajo\".\n\nWilson expresó también que \"entre las Copas América de 1993 y 2021, Argentina no ganó nada. (...). Fue en Qatar donde efectivamente comenzó esta era del fútbol argentino y el sueño será, 27 años después, alcanzar su gloriosa apoteosis en Qatar. Pero eso exige la inspiración de Messi. Siempre ha sido un jugador que trabaja a su propio ritmo y, a medida que envejece, la tendencia a deambular casualmente evaluando las debilidades de la oposición se ha vuelto más pronunciada\".\n\nAFP\n\nEl festejo del capitán argentino por clasificar a semifinales\n\nY finaliza de la siguiente manera: \"Esta Argentina siempre ha vivido al borde del abismo. Para ellos, en este torneo el único lugar para el corazón está en la boca. Argentina incluso podría haber ganado fácilmente ante Holanda, dado que Messi desbloqueó dos veces a los holandeses en la segunda mitad, solo para que la torpeza de sus compañeros lo decepcionara. Pero preguntar qué podría hacer (Messi) en un mejor equipo, es perder el punto. Que Diego Maradona inspirara a un equipo que distaba mucho de ser un campeón mundial fue su gran gloria. Algo similar, justo al final de la era que comenzó en Doha hace 27 años, podría hacer Messi\".",
    "url": "https://www.elobservador.com.uy/nota/mundial-qatar-2022-los-temendos-elogios-de-uno-de-los-principales-diarios-ingleses-a-lionel-messi-2022121219458",
    "titulo": "Mundial Qatar 2022: los temendos elogios de uno de los principales diarios ingleses a Lionel Messi",
    "subtitulo": "El capitán del conjunto argentino busca su primera Copa del Mundo",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670613150799/c9c823abf0a4fd3b05a2d4c5fd6710a26e8dbbbew-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 3,
    "nameFile": "files/2022/12/13/mundialqatar2022lostemendoselogiosdeunodelosprincipalesdiariosinglesesalionelmessi.html"
  },
  {
    "texto": "El Ministerio de Salud Pública (MSP) informó este lunes que en la última semana se registraron 2.645 casos nuevos de covid-19. La semana anterior se habían registrado 1.527.\n\nEl día en que más casos nuevos hubo fue el pasado viernes cuando se registraron 522.\n\nSe realizaron en ese período 17.200 test, de los cuales un 15,4% resultaron positivos.\n\nEn esta semana hubo cinco fallecidos (la semana pasada fueron cuatro) y creció el porcentaje de camas de CTI que están ocupadas por pacientes con covid-19. El reporte anterior indicaba un 1,5%; en esta es de 2,5%.\n\nEL MSP explicó en un comunicado este lunes que la actual suba de casos se debe a la mayor capacidad de transmisión de la variante Omicron, que no genera un impacto \"significativo\" en la salud pública.\n\nA su vez, estableció que no ha encontrado elementos \"para categorizar a ninguna de estas variantes como de preocupación\".\n\nDe todas formas, insta a adoptar la vacunación y a tomar medidas no farmacológicas que siguen siendo \"extremadamente útiles\" para controlar la transmisión de la enfermedad. Por eso, recordó la importancia de ventilar los ambientes, usar mascarillas y realizar consultas cuando el paciente tenga cualquier síntoma.",
    "url": "https://www.elobservador.com.uy/nota/covid-19-cuanto-crecio-el-numero-de-casos-nuevos-en-la-ultima-semana-20221212212657",
    "titulo": "Covid-19: cuánto creció el número de casos nuevos en la última semana",
    "subtitulo": "Solo el pasado viernes 9 de diciembre se registraron 522 casos nuevos ",
    "imagen": "https://media.cdnp.elobservador.com.uy/012022/1643654128445/000_9X72ZK.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 4,
    "nameFile": "files/2022/12/13/covid19cuantocrecioelnumerodecasosnuevosenlaultimasemana.html"
  },
  {
    "texto": "La vicecanciller Carolina Ache habló este lunes sobre su rol en la expedición del pasaporte del narco Sebastián Marset, luego que se supiera que el subsecretario del Interior, Guillermo Maciel, advirtiera en noviembre de 2021 aAche sobre la peligrosidad del narcotraficante que por entonces estaba detenido en una cárcel de Dubái y buscaba conseguir un pasaporte uruguayo.\n\n\"He actuado siempre con transparencia. No tuve ninguna participación en la solicitud, tramitación, emisión y entrega del pasaporte en cuestión y la actuación de los funcionarios de la Cancillería fue ajustada a derecho, como quedó demostrado en la investigación administrativa\", escribó Ache en su cuenta de Twitter.\n\nHe actuado siempre con transparencia.\n\nNo tuve ninguna participación en la solicitud, tramitación, emisión y entrega del pasaporte en cuestión y la actuación de los funcionarios de la Cancillería fue ajustada a derecho, como quedó demostrado en la investigación administrativa.👇 — Carolina Ache Batlle (@CarolinaAche) December 12, 2022\n\n\"De la documentación presentada en esta instancia, no surge nueva información, ni contradicción respecto a lo informado en el parlamento. Hace tiempo me puse a disposición de la Fiscalía para que investigue lo que tenga que investigar. Tengo la conciencia tranquila\", agregó.\n\nEs un narco muy peligroso y pesado. (Queremos) saber si sigue detenido o si lo liberaron, lo cual sería terrible”, escribió Maciel el 3 de noviembre de 2021.\n\n“Hola, dale te averiguo. Beso”, respondió Ache.\n\nLas conversaciones, según informó La Diaria y confirmó El Observador, surgen del expediente que está tratando el Tribunal de lo Contencioso Administrativo, al cual el Frente Amplió apeló para exigir toda la documentación del narcotraficante que fue liberado en Emiratos Árabes Unidos por tener documentos uruguayos y una carta consular de la Embajada de Uruguay en ese país. Esta había sido solicitada por el abogado Alejandro Balbi y fue presentada el 31 de octubre de 2021.",
    "url": "https://www.elobservador.com.uy/nota/vicecanciller-ache-sobre-su-rol-en-el-pasaporte-de-marset-tengo-la-conciencia-tranquila--20221212185323",
    "titulo": "Vicecanciller Ache sobre su rol en el pasaporte de Marset: \"Tengo la conciencia tranquila\"",
    "subtitulo": "\"No tuve ninguna participación en la solicitud, tramitación, emisión y entrega del pasaporte en cuestión\", dijo la vicecanciller",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670349982122/-lcm5555-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 5,
    "nameFile": "files/2022/12/13/vicecancillerachesobresurolenelpasaportedemarsettengolaconcienciatranquila.html"
  },
  {
    "texto": "El excustodio de Presidencia Alejandro Astesiano declaró la tarde de este lunes ante la fiscalía, luego de ser citado por Gabriela Fossati, encargada de la investigación del caso. Al imputado se lo vio encapuchado en un vehículo del Ministerio del Interior, previo al interrogatorio en la fiscalía.\n\nMarcos Prieto, abogado del custodio presidencial dijo que “se está ampliando la investigación” y que “no es momento de acuerdos” con la fiscalía.\n\nLa investigación avanza sobre tres grandes temas: los pasaportes, los vínculos y pedidos de Astesiano con los policías, y denuncias que hicieron legisladores, luego de enterados de los casos.\n\nPrieto, que además está citado para este martes, señaló que su cliente “está colaborando” con la Justicia.\n\nEl abogado no ha tenido acceso a los chats del presidente Luis Lacalle Pou con Astesiano, según dijo. Y este lunes el tema no fue tratado, en la declaración que la fiscal Gabriela Fossati le tomó al excustodio.\n\nLa citación de Astesiano ante la Justicia era para la mañana de este lunes, pero un retraso por falta de patrulleros para su traslado obligó a retardarla, dijeron desde la fiscalía. El excustodio ingresó a la hora 13:30 al edificio de la fiscalía en Ciudad Vieja.\n\nAstesiano está alojado en la cárcel de Punta de Rieles (Montevideo) y fue trasladado a la fiscalía, donde declara en horas de la tarde. Cuando el excustodio fue imputado, estuvo recluido en primera instancia en la cárcel de Florida.\n\nFossati comenzó investigando la trama sobre pasaportes adulterados, que derivó en la imputación de Astesiano, pero a fines de noviembre abrió una segunda causa para investigar por separado los chats del excustodio que no estén relacionados a la organización que facilitaba los documentos a rusos y ucranianos.\n\nAdemás del excustodio, están imputados por la misma causa el escribano Álvaro Fernández, su pareja Patricia Medina, el ciudadano ruso Alexey Slivaev y el excónsul uruguayo en Moscú, Stefano Di Conza.",
    "url": "https://www.elobservador.com.uy/nota/astesiano-fue-citado-y-declara-ante-la-fiscal-gabriela-fossati-20221212162339",
    "titulo": "Abogado de Astesiano dijo que “se está ampliando la investigación” y que “no es momento de acuerdos”",
    "subtitulo": "El excustodio \"está colaborando\" con la fiscalía, que lo investiga con foco en tres grandes temas",
    "imagen": "https://media.cdnp.elobservador.com.uy/092022/1664311672288/9791db40-bd53-4984-9765-1ce751344445-jpeg..jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 6,
    "nameFile": "files/2022/12/13/abogadodeastesianodijoqueseestaampliandolainvestigacionyquenoesmomentodeacuerdos.html"
  },
  {
    "texto": "El Ministerio de Salud Pública (MSP) difundió medidas de prevención contra la bacteria Streptococcus pyogenes, que ha causado infecciones en niños, adolescentes y adultos en Uruguay. Es una bacteria que causa infecciones con manifestaciones clínicas leves –como faringitis o escarlatina– o severas.\n\nSe transmite cuando entra en contacto con las gotitas que emite una persona infectada al toser o estornudar.\n\nLos síntomas de la faringitis son los siguientes: dolor de garganta, fiebre, cefaleas, dolor abdominal, náuseas y vómitos, enrojecimiento de faringe y amígdalas, mal aliento, ganglios aumentados de tamaño en el cuello.\n\nLos síntomas más frecuentes de la escarlatina son: garganta roja y adolorida, fiebre (38,3 °C o más), erupción color rojo con textura de papel de lija, piel de color rojo intenso en los pliegues de axila, codo e ingle, recubrimiento blancuzco sobre la lengua o el fondo de la garganta, lengua “aframbuesada”, dolor de cabeza, náuseas o vómitos, inflamación de los ganglios, dolores en el cuerpo.\n\nAnte la presencia de algunos de estos síntomas es importante consultar al médico/pediatra para realizar el diagnóstico oportuno y evitar la automedicación con antibióticos.\n\nLa mejor forma de evitar las infecciones es lavarse las manos frecuentemente; no compartir objetos de uso personal: cubiertos, vasos, toallas; ventilar adecuadamente y de forma regular los ambientes; y mantener superficies limpias y desinfectadas\n\nDado que la coinfección con otros agentes virales es posible, se recuerda a la población la importancia de seguir las recomendaciones con relación al uso de las mascarillas dirigidas al SARS-COV-2, se insta a completar la vacunación de covid-19 y las vacunas del Certificado Nacional de Vacunación según el calendario nacional vigente.",
    "url": "https://www.elobservador.com.uy/nota/msp-alerta-por-aumento-de-casos-de-una-nueva-bacteria-streptococcus-pyogenes-20221212162632",
    "titulo": "MSP alerta por aumento de casos de una nueva bacteria: Streptococcus pyogenes",
    "subtitulo": "Ante el aumento de casos de enfermedades producidas por la bacteria Streptococcus pyogenes, el Ministerio de Salud Pública exhorta a la población a estar atenta a los síntomas",
    "imagen": "https://media.cdnp.elobservador.com.uy/012022/1642713299233.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 7,
    "nameFile": "files/2022/12/13/mspalertaporaumentodecasosdeunanuevabacteriastreptococcuspyogenes.html"
  },
  {
    "texto": "La Justicia dispuso medidas limitativas por 150 días al conductor que atropelló y mató a una mujer de 27 años este domingo en Piriápolis (Maldonado), informaron fuentes del caso a El Observador. Tuvo que fijar domicilio y tiene prohibido salir del país.\n\nEl accidente ocurrió sobre la hora 03:10 de este domingo. La víctima circulaba en moto por la ruta 37 y Lafone, cuando fue atropellada por un auto. Resultó “gravemente lesionada” a raíz del choque y falleció más tarde en un centro asistencial, informaron desde el Ministerio del Interior.\n\nPor su parte, el conductor del vehículo (56 años) resultó ileso; tenía 1,47 gramos de alcohol por litro de sangre. Con esa alcoholemia el riesgo de conducir es muy alto. La motricidad se ve afectada, se retardan los movimientos. Aparece una sensación de euforia y confianza. El manejo es agresivo y temerario por impulsos sin razonar.\n\nDe acuerdo con el medio local FM Gente, la fallecida era Cecilia Victoria Díaz Furtado, hija de César Díaz, dirigente del Partido Colorado y exconcejal del Municipio de Piriápolis. Tenía dos hijos de 5 y 9 años.",
    "url": "https://www.elobservador.com.uy/nota/justicia-dispuso-medidas-limitativas-al-conductor-alcoholizado-que-mato-a-una-mujer-en-piriapolis-20221212175840",
    "titulo": "Justicia dispuso cierre de fronteras para el conductor alcoholizado que mató a una mujer en Piriápolis",
    "subtitulo": "La resolución, que no es definitiva, permitirá a la fiscalía recibir pericias que están en proceso",
    "imagen": "https://media.cdnp.elobservador.com.uy/112018/1543499736847.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 8,
    "nameFile": "files/2022/12/13/justiciadispusocierredefronterasparaelconductoralcoholizadoquematoaunamujerenpiriapolis.html"
  },
  {
    "texto": "Luego de que Uruguay quedara afuera del Mundial Qatar 2022, la youtuber uruguaya Alaska comenzó a seguir a la selección argentina en cada partido.\n\nTras el juego ante Holanda, que decretó el pasaje del equipo de Lionel Messi a las semifinales, se viralizó un video en el que se la ve a Alaska gritando los goles de Argentina, lo que llevó a muchos uruguayos a cuestionarla.\n\nLa influencer respondió en Twitter a las críticas que recibió, y dijo: \"Es impresionante el nivel de ENVIDIA que manejan acá y cómo están pendientes 24/7 de todo lo que hago. Cuando no me gusta un contenido directamente no lo consumo. Yo tranqui, estoy hace un mes en Qatar viviendo el sueño de mi vida y los que critican lo miran desde sus casas\".\n\nMás temprano había dicho que todo lo que ganó es \"a base del esfuerzo\". \"Les duele ver a una piba que le gusta el fútbol lograr lo que seguramente todos los que critican no van a lograr ni en 10 vidas. Y quizá la explicación sea esa: soy una piba\", escribió.\n\nTambién se refirió a la gente que halaga su trabajo. \"Si supieran la cantidad de gente que se me acerca todo el tiempo a tirarme buena onda y felicitarme por lo que hago se matan. Eso es un reflejo de la realidad, no lo que dicen acá tres boludos sin dar la cara… que no les duela tanto el éxito ajeno!\", señaló.\n\nAlaska tiene más de 900 mil suscriptores en YouTube y 2.6 millones en TikTok.",
    "url": "https://www.elobservador.com.uy/nota/la-youtuber-alaska-contra-sus-haters-desde-qatar-los-que-critican-lo-miran-desde-sus-casas--20221212173913",
    "titulo": "La youtuber Alaska contra sus haters desde Qatar: “Los que critican lo miran desde sus casas”",
    "subtitulo": "Alaska es una influencer uruguaya que viajó a Qatar contratada por canal 12 para cubrir el Mundial de Fútbol",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1668633308908.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 9,
    "nameFile": "files/2022/12/13/layoutuberalaskacontrasushatersdesdeqatarlosquecriticanlomirandesdesuscasas.html"
  },
  {
    "texto": "Luego de tres años de construcción y un costo mayor a los US$ 130 millones, este lunes fue inaugurado el viaducto del Puerto de Montevideo, que permitirá separar el tránsito de camiones, autos y trenes en el último tramo de la ruta hacia la terminal portuaria.\n\nEl presidente Luis Lacalle Pou, entre otras autoridades, inauguraron la obra, acompañados de una lluvia torrencial.\n\nFoto: Inés Guimaraens\n\nLuis Lacalle Pou y otras autoridades inauguran el Viaducto\n\n\"Participamos en la inauguración de viaducto en la rambla portuaria de Montevideo\", se limitó a escribir el mandatario en Twitter, tras la actividad. Y adjuntó tres fotos.\n\nParticipamos en la inauguración de viaducto en la rambla portuaria de Montevideo. pic.twitter.com/wlVckV7KFW — Luis Lacalle Pou (@LuisLacallePou) December 13, 2022\n\nEl viaducto es de 1.800 metros de largo, tiene un puente arco de 160 metros de largo y cuenta con una serie de obras anexas en la zona de ingreso al puerto, según informó el Ministerio de Transporte (MTOP).\n\nLa inauguración fue a última hora de la tarde de este lunes.\n\nFoto: Inés Guimaraens\n\nLuis Lacalle Pou y otras autoridades inauguran el Viaducto\n\nAsí quedó el viaducto\n\nInés Guimaraens\n\nViaducto del Puerto de Montevideo\n\nEl director de la constructora Saceem, Alejandro Ruibal, explicó el funcionamiento del viaducto. El ferrocarril irá por \"abajo\", los camiones también por \"abajo\" y \"por el costado\", mientras que el tránsito urbano \"irá por arriba\" del viaducto, que va a ser \"el primer tramo de autopista del Uruguay\".\n\nSe trata de \"un tramo de prácticamente 2 kilómetros sin cruces, sin semáforos donde se va a poder transitar a una velocidad de 60 km/h sin interrupciones\", explicó en Informativo Sarandí.\n\nAdemás, Ruibal destacó rasgos de la estructura que se inaugurará este lunes, como \"el puente arco\" o que \"va a contar con una iluminación temática que va a poder utilizar con distintos fines\".\n\nInés Guimaraens Viaducto del Puerto de Montevideo\n\nLas obras comenzaron en junio de 2019 y tuvieron un costo total de US$ 135 millones. En total, el puente pesa 1.250 toneladas.\n\nCuenta con seis carriles (tres de ida y tres de vuelta) para el tránsito de autos. Para estos vehículos se eliminarán una serie de semáforos que anteriormente estaban instalados para el acceso al puerto de Montevideo sobre la rambla.\n\nAl costado habrá un ingreso único de dos vías para los camiones en el Acceso Norte del puerto. Esta implementación se logró luego de que la obra le ganara 5 hectáreas al mar.\n\nInés Guimaraens Viaducto del Puerto de Montevideo\n\nFerrocarril Central \"en la etapa final\"\n\nPor otro lado, separado de los otros dos tránsitos, irán los trenes del Ferrocarril Central, claves para la operativa de la nueva planta de UPM en Paso de los Toros, pero se espera que esta etapa de la obra se inaugure a mediados de 2023.\n\nRespecto al Ferrocarril Central, Ruibal dijo que \"viene entrando en la etapa final\" y que \"va a haber que remar fuerte para rematarla en los próximos meses\".\n\n“Nos debe estar faltando más o menos un 10% que es el más difícil de la obra porque es el remate de muchísimas cosas urbanas\", explicó. El director de Saceem señaló que \"el Ferrocarril, al entrar en Montevideo, afecta mucho la vida, la circulación y el tráfico de los barrios”. Por lo tanto, \"hay una cantidad de obras que se vienen discutiendo para mitigar ese impacto\".",
    "url": "https://www.elobservador.com.uy/nota/este-lunes-se-inaugura-el-viaducto-del-puerto-conoce-los-detalles-de-la-obra-202212128233",
    "titulo": "Bajo una lluvia torrencial, Lacalle Pou inauguró el viaducto: mirá las fotos",
    "subtitulo": "El viaducto es de 1.800 metros de largo, tiene un puente arco de 160 metros de largo y cuenta con una serie de obras anexas en la zona de ingreso al puerto",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670891843782.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 10,
    "nameFile": "files/2022/12/13/bajounalluviatorrenciallacallepouinauguroelviaductomiralasfotos.html"
  },
  {
    "texto": "El subsecretario del Interior, Guillermo Maciel, advirtió en los primeros días de noviembre de 2021 a la vicecanciller Carolina Ache sobre la peligrosidad del narcotraficante Sebastián Marset, que por entonces estaba detenido en una cárcel de Dubái y buscaba conseguir un pasaporte uruguayo.\n\nLa conversación que mantuvieron Ache y Maciel comienza con un mensaje del jerarca de Interior. “Hola Caro, podemos saber qué pasó con este delincuente detenido en Dubái por documento falso. Es un narco muy peligroso y pesado. (Queremos) saber si sigue detenido o si lo liberaron, lo cual sería terrible”, escribió Maciel el 3 de noviembre de 2021.\n\n“Hola, dale te averiguo. Beso”, respondió Ache.\n\nLas conversaciones, según informó La Diaria y confirmó El Observador, surgen del expediente que está tratando el Tribunal de lo Contencioso Administrativo, al cual el Frente Amplió apeló para exigir toda la documentación del narcotraficante que fue liberado en Emiratos Árabes Unidos por tener documentos uruguayos y una carta consular de la Embajada de Uruguay en ese país. Esta había sido solicitada por el abogado Alejandro Balbi y fue presentada el 31 de octubre de 2021.\n\nEl 21 de setiembre de 2021, Maciel le había preguntado a Ache con qué documentos había ingresado Marset a Emiratos Árabes Unidos, a lo que Ache le reenvío toda la información que le había llegado de Dubái.\n\nEn la interpelación realizada en agosto a los ministros del Interior y de Relaciones Exteriores, el canciller había dicho que el pasaporte uruguayo otorgado a Marset no lo había liberado de la prisión en Emiratos Árabes. “No hubo responsabilidad política ninguna, era un trámite administrativo”, afirmó. Y agregó: “En noviembre (de 2021), nadie sabía quién era Marset”. “A todos nosotros nos indigna; desde el presidente de la República para abajo”.\n\nLa defensa de Marset utilizó esa carta para obtener la liberación del narcotraficante en Emiratos Árabes Unidos.\n\nLa carta, escrita en inglés y fechada el 31 de octubre de 2021, señala que Marset tramitará un pasaporte uruguayo una vez que salga de prisión, aunque no saben si lo obtendrá porque es el Ministerio del Interior el que debe autorizarlo. Asegura que en caso de que necesite retornar inmediatamente a Uruguay, le proporcionarán un documento de viaje que lo habilite a volver por una sola vez.\n\nEse documento fue empleado por la defensa de Marset para decir que no tenía necesidad de usar un pasaporte falso porque podía obtener el uruguayo de forma legal, y considerado por los jueces en la sentencia como una de las razones para declararlo inocente, ya que tampoco podían probar que supiera que el documento paraguayo que estaba usando era apócrifo.\n\nEn agosto, Carolina Ache, había dicho a El Observador que no intervino en ninguna instancia del trámite de pasaporte de Marset y que en ningún momento instruyó a nadie en la Cancillería para “apurar o agilizar” la expedición del pasaporte, aunque admitió que sí recibió en su despacho al abogado Balbi, quien actuó para que Marset obtuviera el documento de viaje uruguayo.\n\n“Cualquiera que diga eso está mintiendo flagrantemente. No hubo ninguna instrucción verbal o escrita mía a ningún funcionario de la Cancillería de que actuara en tal sentido. Niego rotundamente haber intervenido en el trámite del pasaporte de Marset”, afirmó Ache, a quien se la vinculó con el asunto a raíz de una comunicación que mantuvo con Balbi.\n\nAche declaró que en el mes de noviembre recibió a Balbi en su despacho del ministerio de la misma forma en que recibe a “cualquiera que le pida una audiencia”, pero negó que el abogado de Marset le hubiera hecho algún pedido.\n\n“No tengo nada que ocultar. Balbi me pidió una audiencia y accedí, como hago con todo el mundo. Y tan transparente fui que lo recibí en mi despacho, a la vista de todo el mundo. Y de hecho lo comenté. Está claro que no oculté nada en ningún momento”.",
    "url": "https://www.elobservador.com.uy/nota/maciel-habia-advertido-a-ache-sobre-la-peligrosidad-de-marset-antes-de-entregar-pasaporte-20221212145226",
    "titulo": "Maciel había advertido a Ache sobre la peligrosidad de Marset antes de entregar pasaporte",
    "subtitulo": "El subsecretario del Interior pidió a la vicecanciller saber qué había pasado con ese delincuente, ya que era un \"narco muy peligroso y pesado\"",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670866374070.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 11,
    "nameFile": "files/2022/12/13/macielhabiaadvertidoaachesobrelapeligrosidaddemarsetantesdeentregarpasaporte.html"
  },
  {
    "texto": "El exentrenador español Luis Enrique afirmó este lunes, en una charla en el canal de Twitch del streamer Ibai Llanos, que no ve a ninguno de los semifinalistas del Mundial de Qatar 2022 \"mejor que España\".\n\n\"Siento que hemos perdido una oportunidad muy buena porque el grupo de jugadores era muy bueno. He mirado los semifinalistas y no veo ninguno mejor que España\", se lamentaba el asturiano comparando a la Roja con Argentina, Croacia, Francia y Marruecos.\n\nAunque el técnico afirmó que le gustaría la victoria de Argentina \"por Leo Messi, por lo que significa para el fútbol\".\n\nFue una de las confesiones que Luis Enrique hizo a Ibai Llanos, a quien visitó para charlar durante casi dos horas ante más de 350.000 personas que siguieron el stream, el mismo día que Luis de la Fuente fue presentado como nuevo seleccionador de España.\n\n\"Lo han presentado hoy, por cierto le mando un gran abrazo\", dijo Luis Enrique refiriéndose a su sucesor en el cargo.\n\n\"Muy majo, muy preparado, un tío que se merece todo lo bueno que le pase. Ojalá pueda conquistar muchos éxitos. Un fenómeno, Luis de la Fuente\", lo alabó.\n\nEl antiguo técnico de Barcelona, Roma o Celta de Vigo, también se sinceró respecto al final de su etapa con la selección.\n\n\"Habría hecho un cambio\"\n\n\"Había firmado un contrato de cuatro años. Después del Europeo me dijeron que les gustaría renovar y yo les dije que era mejor acabar el Mundial\", confesó.\n\n\"En mi caso no hay indemnización, no ha habido ni negociación. Simplemente me comunican que no va a haber ninguna oferta, por lo que yo no tengo que tomar ninguna decisión. Super satisfecho con lo que he hecho y contento de haber pertenecido a la selección estos cuatro años\".\n\nEn el turno de arrepentimientos, además de lo dicho en la conferencia de prensa posterior a la eliminación contra Marruecos, que debería haberle dado más minutos a Pablo Sarabia -mandó una pelota al poste en la última jugada del encuentro-, Luis Enrique confesó que haría una modificación en su lista.\n\n\"Llevaría 25. Hay uno que no llevaría. Habría un cambio. Quitaría a uno y llevaría a otro, que se quedó fuera. Hay un jugador que me habría gustado traer\", valoró el exseleccionador.\n\nEl jugador que seguro no se quedaría fuera de esa lista sería Pedri, pues Luis Enrique dijo de él en la charla con Ibai que \"es Harry Potter\", llegando a reconocer que es lo más parecido que ha visto a Andrés Iniesta.\n\nEn cuanto a su futuro como streamer, dejó abierta una puerta. \"Hemos valorado la posibilidad de hacer un último stream\", confesó Luis Enrique",
    "url": "https://www.elobservador.com.uy/nota/mundial-qatar-2022-luis-enrique-y-su-mirada-a-las-semis-no-veo-ninguno-mejor-que-espana--20221212204323",
    "titulo": "Mundial Qatar 2022: Luis Enrique y su mirada a las semis, \"No veo ninguno mejor que España\"",
    "subtitulo": "El exentrenador de España, Luis Enrique, fue entrevistado en Twitch por Ibai Llanos y dijo que ninguna de las selecciones semifinalistas en Qatar es mejor que la que él dirigió",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670888047609/000-32zh4e2-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 12,
    "nameFile": "files/2022/12/13/mundialqatar2022luisenriqueysumiradaalassemisnoveoningunomejorqueespaña.html"
  },
  {
    "texto": "La selección argentina se preparó este lunes en Doha para jugar este martes desde la hora 16 uruguaya contra Croacia por las semifinales del Mundial Qatar 2022.\n\nTodas las cámaras enfocaron a Lionel Messi, la gran figura del combinado albiceleste y goleador del equipo de Lionel Scaloni en esta Copa del Mundo, con cuatro goles.\n\nAdemás, tiene números impresionantes con su combinado, en el que es primero en todos los rubros, como informó Referí.\n\nPero más allá de esto, este lunes hubo una presencia muy importante en la práctica de Argentina.\n\nSe trata del búlgaro Hristo Stoichkov, goleador del Mundial de Estados Unidos 1994 junto al ruso Oleg Salenko, ambos con seis tantos.\n\nHristo Stoichkov se fue con un regalo de la práctica de Argentina\n\nCabe recordar que Bulgaria terminó cuarto en esa Copa del Mundo, el mejor lugar histórico.\n\nEl exjugador de Barcelona, entre otros clubes, es amigo de Messi y hace poco lo llamó \"Dios\".\n\nEste lunes estuvo junto al crack argentino y también al técnico Scaloni.\n\nStoichkov se llevó una camiseta alibceleste con su nombre en la misma y con la firma de todo el plantel argentino.",
    "url": "https://www.elobservador.com.uy/nota/la-gloria-europea-del-futbol-que-visito-a-la-seleccion-argentina-y-espera-darle-suerte-ante-croacia-2022121218356",
    "titulo": "La gloria europea del fútbol que visitó a la selección argentina y espera darle suerte ante Croacia",
    "subtitulo": "La gloria europea del fútbol que visitó a la selección argentina y espera darle suerte ante Croacia, y que además, se llevó un gran obsequio",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670879899651/messi-entrena-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 13,
    "nameFile": "files/2022/12/13/lagloriaeuropeadelfutbolquevisitoalaseleccionargentinayesperadarlesuerteantecroacia.html"
  },
  {
    "texto": "Cada partido en el Mundial Qatar 2022 a partir de la ronda de octavos es una final, porque el perdedor se vuelve a casa, y se juega como tal.\n\nPor esa razón no sorprendió la intensidad que tuvo en el juego el encuentro entre Argentina y Holanda. Eso se vio reflejado en las 19 tarjetas, 18 amarillas y una roja, que mostró el árbitro español, por lo que FIFA abrió un expedientes disciplinarios a las dos selecciones.\n\nEl resultado de esta situación es la forma en que los jugadores se empiezan a comprometer en caso de recibir una segunda tarjeta amarilla.\n\n¿Cuál son los jugadores de Argentina suspendidos para la semifinal?\n\nMarcos Acuña recibió la primera amarilla ante Polonia y la segunda frente a Holanda. Se pierde la semifinal con Croacia.\n\nGonzalo Montiel fue amonestado ante México y nuevamente vio amarilla ante Holanda. Debe cumplir un partido de suspensión en semifinales.\n\n¿Cuáles son los jugadores de Argentina con tarjeta amarilla en el Mundial Qatar 2022?\n\nArgentina recibió 12 amarillas en el Mundial Qatar 2022.\n\nAnte Holanda (cuartos de final)\n\nWalter Samuel (asistente)\n\nMarcos Acuña\n\nCristian Romero\n\nLisandro Martínez\n\nLeandro Paredes\n\nLionel Scaloni (entrenador)\n\nLionel Messi\n\nNicolás Otamendi\n\nGonzalo Montiel\n\nGermán Pezzella\n\nAnte Australia (octavos de final)\n\nNinguna\n\nAnte Polonia (tercera fecha Grupo C)\n\nMarcos Acuña\n\nAnte México (segunda fecha Grupo C)\n\nGonzalo Montiel\n\nAnte Arabia Saudita (primera fecha Grupo C)\n\nninguna",
    "url": "https://www.elobservador.com.uy/nota/mundial-qatar-2022-a-que-jugadores-pierde-argentina-para-la-semifinal-con-croacia-y-cual-es-la-situacion-de-messi-2022121013245",
    "titulo": "Mundial Qatar 2022: a qué jugadores pierde Argentina para la semifinal con Croacia y cuál es la situación de Messi",
    "subtitulo": "La selección argentina sufrirá dos bajas por suspensión y tiene a ocho seis jugadores en capilla",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1669499598564/000-32ul4gt-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 14,
    "nameFile": "files/2022/12/13/mundialqatar2022aquejugadorespierdeargentinaparalasemifinalconcroaciaycualeslasituaciondemessi.html"
  },
  {
    "texto": "En Uruguay se pierden por año el 10% de los alimentos disponibles para el consumo humano. Son aproximadamente un millón de toneladas anuales. El 60% de las pérdidas y desperdicios se da en los primeros eslabones de la cadena, en la producción primaria y en el procesamiento, ya sea en cosecha, poscosecha y o sacrificio en el caso de los animales. El 23% de las frutas y hortalizas que se producen, se pierden. Lo mismo sucede con el 15% de los productos industrializados y el 8% de los que están en fase de distribución, y el 11% en la etapa de consumo.\n\nSe trata de cifras citadas por el Poder Ejecutivo en un proyecto de ley -que ya cuenta con sanción en el Senado y que viene siendo discutido en la Comisión de Salud de la Cámara de Diputados- que prevé un mecanismo legal que procura evitar el desecho de los alimentos en perfecto estado que no hayan sido vendidos y su donación, para así poder ser aprovechados por sectores vulnerables de la población.\n\nLos alimentos donados deberán cumplir con todas las disposiciones bromatológicas, ser aptos para el consumo humano y no podrán comercializarse. A los efectos contables las empresas podrán imputar a pérdida los alimentos que donen. Dichas donaciones, a su vez, estarán exentas del pago del Impuesto Específico Interno (IMESI).\n\nA los efectos de la ley, el término \"sectores vulnerables\" comprende a quienes integren hogares que se encuentren por debajo de la línea de pobreza determinada a nivel oficial, o los hogares en vulnerabilidad económica según lo prevé el Sistema de Asignaciones Familiares.\n\nEl proyecto contempla la intervención de bancos de alimentos o sociedades benéficas como intermediarios entre el donante y los destinatarios finales. Los donantes deberán asegurarse que los alimentos donados tengan suficiente vida útil de almacenamiento al entregarlos. La donación no podrá ser acompañada de publicidad de marcas, productos, regalos o promociones.\n\nMás allá del acceso de los alimentos a la población que los necesite, el proyecto busca resolver un desafío adicional en materia ambiental, y evitar que una vez desechados terminen siendo gestionados como residuos. Así lo planteó una delegación del Ministerio de Ambiente, al exponer sobre la iniciativa durante su discusión en el Senado.\n\nSegún la gerenta de Información, Planificación y Calidad Ambiental de la Dirección Nacional de Calidad y Evaluación Ambiental, Marisol Mallo, el desecho de alimentos como residuos genera presiones ambientales, ineficiencias e inequidades, si se toma en cuenta que se usaron una cantidad de recursos para una producción a la que después no se le dio destino.",
    "url": "https://www.elobservador.com.uy/nota/proyecto-busca-que-el-millon-de-toneladas-de-alimentos-que-se-desechan-lleguen-a-personas-vulnerables-20221212194411",
    "titulo": "Proyecto busca que el millón de toneladas de alimentos que se desechan lleguen a personas vulnerables",
    "subtitulo": "En Uruguay se pierden el 10% de los alimentos disponibles para consumo humano. Proyecto prevé mecanismo legal de donación. ",
    "imagen": "https://media.cdnp.elobservador.com.uy/082022/1660846063625/-die4639-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 15,
    "nameFile": "files/2022/12/13/proyectobuscaqueelmillondetoneladasdealimentosquesedesechanlleguenapersonasvulnerables.html"
  },
  {
    "texto": "El Ministerio de Salud Pública (MSP) informó este lunes en un comunicado que la actual suba de casos de coronavirus en Uruguay se debe a la mayor capacidad de transmisión de la variante Omicron respecto a la Delta, aunque sin un impacto “significativo” en la salud pública, y que \"tampoco se han encontrado elementos para categorizar ninguna de estas variantes como 'de preocupación'\".\n\nNo obstante, la cartera indicó que “la vacunación y las medidas no farmacológicas siguen siendo extremadamente útiles para controlar la transmisión del virus y los aumentos de casos”. Recomendó que la población complete la vacunación contra el covid-19.\n\nRecordó la importancia de la ventilación de los ambientes, el uso de las mascarillas y realizar consultas cuando el paciente tenga cualquier síntoma. Es necesario que, en ese caso, se aísle “de forma inmediata” hasta una recomendación médica.\n\nEl MSP además pidió que se notifique a las autoridades, o al centro médico.\n\nEs obligatorio usar tapabocas para aquellas personas con sintomatología respiratoria que mantengan contacto con otras personas por el plazo en que dure la sintomatología o hasta que se establezca el correcto diagnóstico.\n\nTambién es obligatorio el uso para el personal médico con atención regular directa a público o pacientes siguiendo las recomendaciones.\n\nLo deberá usar todo usuario que ingrese o permanezca en un centro de salud, entendiendo como “usuario” a toda persona que utilice los servicios del centro de salud, en cualquier nivel asistencial, incluidos proveedores y personas que oficien como acompañantes de pacientes.\n\nTambién funcionarios encargados del cuidado de grupos vulnerables tales como centros de cuidado de personas con dependencia funcional u otras situaciones de similares características.",
    "url": "https://www.elobservador.com.uy/nota/msp-dice-que-aumento-de-casos-de-covid-no-genera-cambio-significativo-en-la-salud-publica-y-que-variantes-actuales-no-son-de-preocupacion--20221212193133",
    "titulo": "MSP dice que aumento de casos de covid no genera cambio “significativo” en la salud pública y que variantes actuales no son “de preocupación”",
    "subtitulo": "El ministerio publicó un comunicado en el que llamó a prevenir el contagio pero también informó que el aumento de casos no ha tenido un “impacto” en la salud pública",
    "imagen": "https://media.cdnp.elobservador.com.uy/032020/1584475559161/_INE9466.JPG?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 16,
    "nameFile": "files/2022/12/13/mspdicequeaumentodecasosdecovidnogeneracambiosignificativoenlasaludpublicayquevariantesactualesnosondepreocupacion.html"
  },
  {
    "texto": "La Intendencia de Montevideo (IM) presentó una serie de nuevas acciones de limpieza para las fiestas y fin de año.\n\nAsí, de cara a las fiestas, la comuna prevé un aumento tanto en los servicios como en la fiscalización, turnos especiales para reforzar el trabajo, más comunicación y un estímulo a la participación ciudadana en el cuidado de la ciudad.\n\nTurnos especiales para cuidar la limpieza\n\nEl refuerzo de los sistemas de recolección consiste en turnos especiales y volquetas abiertas de refuerzo en “sitios priorizados de retiro diario”, según comunicó la IM. “Estarán mapeadas y disponibles en la web y su uso y nivel de llenado podrá ser informado a través del WhatsApp 092 250 260”, detalló.\n\nTambién se “ampliará puntualmente y temporalmente” la capacidad y horario de zona limpia con motocarros. Asimismo, la intendencia dispondrá temporalmente de un aumento de volquetas, cajas y camiones abiertos para mejorar la logística de operación de motocarros.\n\nCómo denunciar por WhatsApp contenedores desbordados\n\nHabrá 10 equipos de Convivencia Departamental en calle entre el 15 de diciembre y el 8 de enero. La comuna recibirá denuncias por texto y foto al WhatsApp 092 250 260.\n\nMultas por faltas en desecho de residuos\n\nAsí, las multas irán desde las 5 hasta las 350 unidades reajustables (una UR vale $ 1.498,67, según la DGI). A su vez, se multará un 50% adicional por reincidencia. Así, las fiscalizaciones serán de entre $ 7.500 y $ 525.000.\n\n“Se fiscalizará especialmente la disposición de residuos en vía pública y afuera del contenedor de voluminosos (electrodomésticos y muebles), podas, escombros y brasas por parte de vecinos, así como también de residuos comerciales en vía pública y contenedores desde comercios próximos. Se utilizarán cámaras de IM y del Ministerio del Interior para realizar videovigilancia de contenedores puntuales”, notificó el ejecutivo departamental.\n\nEntre las prohibiciones que marcó la IM, no está permitido tirar residuos comerciales “dentro o fuera del contenedor”; la multa en este caso será de $ 15.000 a $ 210.000 (10-140 UR). En el caso de residuos domiciliarios fuera del contenedor, la multa será de $ 7.500 a $ 15.000 (5-10 UR).\n\nTampoco se puede tirar “podas, escombros, brasas, muebles, electrónicos y electrodomésticos” dentro o fuera del contenedor. La multa es de unos $ 15.000 (10 UR).\n\nAsimismo, está prohibido “ingresar y/o permanecer dentro del contenedor”, ya que hay “riesgo de muerte”, apuntó la IM.\n\nMás acción ciudadana\n\nLos ciudadanos también pueden contactarse al 092 250 260 si:\n\n• tienen “pequeñas podas o pequeños escombros domiciliarios, electrónicos, electrodomésticos o muebles”. Se puede mandar foto y ubicación WhatsApp y funcionarios de la comuna pasarán a retirarlos al hogar “sin costo directo”;\n\n• tienen “papel, cartón, plástico o latas”. Se puede solicitar un bolsón para clasificar y “contribuir con el reciclaje y la limpieza de la ciudad”;\n\n• ven una “situación irregular alrededor del contenedor”, y\n\n• si ven residuos fuera del contenedor, para lo que deberán mandar foto y ubicación. La IM pasará a limpiar “en toda la ciudad”.",
    "url": "https://www.elobservador.com.uy/nota/el-plan-de-limpieza-de-la-intendencia-de-montevideo-previsto-para-navidad-y-ano-nuevo-202212121782",
    "titulo": "El plan de limpieza de la Intendencia de Montevideo previsto para Navidad y Año Nuevo",
    "subtitulo": "Desde la Intendencia de Montevideo se comunicó acerca de cuál será el operativo en materia de limpieza de contenedores para las fiestas de fin de año",
    "imagen": "https://media.cdnp.elobservador.com.uy/052019/1557774356965/_lcm0418.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 17,
    "nameFile": "files/2022/12/13/elplandelimpiezadelaintendenciademontevideoprevistoparanavidadyañonuevo.html"
  },
  {
    "texto": "Luego de terminados los cuartos de final del Mundial Qatar 2022 este sábado con el triunfo de Francia por 2-1 sobre Inglaterra, ya quedaron fijadas las dos semifinales.\n\nLa primera de ellas en esta Copa del Mundo, la disputarán Argentina ante Croacia luego de la victoria ante Brasil.\n\nEl encuentro comenzará a la hora 16 uruguaya de este martes 13, en tanto que Francia y Marruecos jugarán el miércoles 14 en el mismo horario.\n\n¿Dónde se puede ver Francia vs Marruecos?\n\nEn Uruguay, los partidos se podrán ver por los canales 4, 10, 12, los cables de Monte Cable, TCC y Nuevo Siglo, DirecTV y Antel TV.\n\nEn Argentina, las semifinales del Mundial Qatar 2022 se verán en la TV Pública, DirecTV y TyCSports.\n\n¿Quién es el árbitro de Francia vs Marruecos?\n\nEl árbitro del partido entre Francia vs Marruecos será el mexicano César Ramos.\n\nSe trata del mismo juez que dirigió un encuentro de los africanos contra Bélgica, que ganaron los marroquíes 2-0 por su grupo.\n\nTambién ha dirigido hasta ahora el partido entre Dinamarca y Túnez (0-0) y Portugal 6-Suiza 1.\n\nDe esa manera, dirigirá su cuarto encuentro en esta Copa del Mundo Qatar 2022.\n\n¿Existen antecedentes de Francia vs Marruecos?\n\nNo existen partidos en la historia de los Mundiales entre Francia y Marruecos.\n\nPor lo tanto, el de este miércoles será el primero entre ambas selecciones.",
    "url": "https://www.elobservador.com.uy/nota/cuando-juegan-francia-vs-marruecos-por-el-mundial-qatar-2022-arbitro-dia-hora-antecedentes-y-tv-20221212174735",
    "titulo": "Cuándo juegan Francia vs Marruecos por el Mundial Qatar 2022: árbitro, día, hora, antecedentes y TV",
    "subtitulo": "Cuándo juegan Francia vs Marruecos por el Mundial de Qatar 2022: árbitro, día, hora, antecedentes y quién lo transmite por televisión",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670706719539/8df04fc7e330935fc76e0d90db2bb7d7724b0e79w-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 18,
    "nameFile": "files/2022/12/13/cuandojueganfranciavsmarruecosporelmundialqatar2022arbitrodiahoraantecedentesytv.html"
  },
  {
    "texto": "El exinternacional portugués Nuno Gomes pidió este lunes que se deje tranquilo a Cristiano Ronaldo, luego de varias polémicas en las que se vio envuelto durante la participación de Portugal en el Mundial Qatar 2022.\n\n\"De Cristiano yo puedo decir que es uno de los mejores del mundo en los últimos quince años, no tiene nada que probar\", dijo el exdelantero al término de un partido en Doha entre leyendas de la FIFA y trabajadores radicados en Qatar.\n\n\"Los portugueses tienen que estar agradecidos con Cristiano y dejarlo tranquilo, es lo mejor\", agregó.\n\nMundialista en 2002 y 2006, Gomes, de 46 años, pidió también que se le dé respiro al delantero Joao Félix, que estaría próximo a abandonar el Atlético de Madrid (ESP), según la prensa española.\n\n\"Lo conozco hace muchos años, sé la calidad que tiene, el talento que tiene. A él le gusta divertirse jugando al fútbol, déjenlo jugar al fútbol y así nos divertiremos todos\", apuntó.\n\nPortugal fue eliminado por Marruecos (1-0) el sábado en cuartos de final del Mundial.\n\nCristiano Ronaldo, de 37 años, fue suplente de nuevo del juvenil Gonçalo Ramos, aunque ingresó en el segundo tiempo.\n\nLos días previos al juego estuvieron marcados por la polémica, sobre todo cuando no fue titular en los octavos contra Suiza (6-1).\n\nLa prensa lusa informó entonces que el jugador, que se encuentra sin club tras su salida abrupta del Manchester United (ENG) antes del debut de Portugal en la Copa, había amenazado con abandonar el grupo por esta razón.\n\nEl seleccionador portugués, Fernando Santos, quiso atajar la controversia al alegar que el astro nunca dijo que quería dejar el equipo nacional.\n\n\"Esperemos que el tiempo sea un buen consejero y permita a todos sacar sus conclusiones\", escribió CR7 en su cuenta en Instagram el domingo, un día después de la eliminación.\n\nEl exatacante del Benfica (POR) y la Fiorentina (ITA), por otro lado, tuvo palabras elogiosas sobre Ramos, de 21 años y autor de un \"hat-trick\" ante los suizos.\n\n\"Es muy bueno\", sostuvo. \"Es uno que puede estar muchos años en la selección\".",
    "url": "https://www.elobservador.com.uy/nota/un-historico-futbolista-portugues-salio-en-defensa-de-cristiano-ronaldo-dejenlo-tranquilo--20221212173316",
    "titulo": "Un histórico futbolista portugués salió en defensa de Cristiano Ronaldo: \"Déjenlo tranquilo\"",
    "subtitulo": "La selección de Portugal quedó eliminado del Mundial tras perder en octavos con Marruecos",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670698192575/35522159a548c065cb49d4ff717911991b046c7a-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 19,
    "nameFile": "files/2022/12/13/unhistoricofutbolistaportuguessalioendefensadecristianoronaldodejenlotranquilo.html"
  },
  {
    "texto": "¿Ivana Knoll sigue en el Mundial de Qatar 2022? Muchos se hacen esa pregunta luego de que diversos medios informaran la semana pasada que Miss Croacia fue expulsada del estadio antes del partido entre la selección de su país y Brasil, por los cuartos de final del certamen.\n\nEn Tik Tok se divulgó un video donde un guardia de seguridad habla con la modelo y luego esta emprende una caminata por las escaleras hacia arriba en el estadio Education City de Qatar.\n\nVarios medios informaron que Knoll había sido expulsada del partido.\n\nSin embargo, la modelo de 30 años que desafía a la cultura qatarí con sus vestimentas ajustadas y escotes pronunciados y que incluso se sacó fotos y grabó videos en la playa en bikini, no expresó en sus redes sociales que la hayan sacado del partido ante Brasil ni mucho menos del país.\n\nEs más, su última publicación en Instagram, donde tiene 2,4 millones de seguidores, la muestra apoyada en una baranda del estadio y preguntando en su publicación cuántos goles va a hacer Argentina.\n\nCroacia y Argentina jugarán este martes a la hora 16.00 en las semifinales del torneo. Y nuevamente muchas miradas del público apuntarán a Knoll.\n\nLa modelo publicó una serie de historias del hotel donde se hospeda, el St. Regis Marsa Arabia Island, The Pearl Qatar - Marriott.\n\nLas habitaciones del hotel van de US$ 10.000 a US$ 20.000 la noche.\n\n\"Con una ubicación majestuosa en el corazón de Porto Arabia, el St. Regis Marsa Arabia Island le ofrece una exclusiva escapada isleña. La isla alberga 193 suites exquisitamente amuebladas, todas ellas con amplios balcones con vista al Golfo Pérsico. Este oasis de tranquilidad deslumbrará sus sentidos\", expresa el hotel en su portal web.\n\n\"Al cruzar el puente, encontrará multitud de obras de arte que resaltan la riqueza de la cultura qatarí combinada con un toque andaluz. Un destino gastronómico en sí mismo, la isla cuenta con 10 establecimientos de comidas y bebidas de fama mundial que ofrecen una diversidad culinaria para todos los paladares. Hay disponibles instalaciones de recreación de vanguardia para que su estancia sea sublime. Con el primer Clinique La Prairie Medical Spa de la región, la isla se ha convertido en un retiro de bienestar excepcional. El St. Regis Marsa Arabia Island es el lugar donde se unen las experiencias exquisitas, los rituales atemporales y los entornos sofisticados para ofrecer un glamoroso estilo de vida que combina lo mejor de la conveniencia y el lujo\", dice el hotel en su propia presentación.",
    "url": "https://www.elobservador.com.uy/nota/echaron-a-ivana-knoll-del-mundial-mira-en-que-anda-miss-croacia-2022121216565",
    "titulo": "¿Echaron a Ivana Knoll del Mundial? Mirá en qué anda Miss Croacia",
    "subtitulo": "Según diversos medios, Ivana Knoll fue retirada del estadio antes del partido entre Croacia y Brasil, sin embargo, la modelo sigue muy activa en sus redes sociales",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670600129447.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 20,
    "nameFile": "files/2022/12/13/echaronaivanaknolldelmundialmiraenqueandamisscroacia.html"
  },
  {
    "texto": "El dólar descendió este lunes por quinta jornada consecutiva y con ello se siguió alejando de la franja de los $ 39 en el mercado mayorista.\n\nLa moneda estadounidense perdió 0,16 % en la primera sesión de la semana y quedó en $ 38,81 en el promedio interbancario, según datos de la Bolsa Electrónica de Valores (Bevsa). Es el menor valor nominal desde finales de febrero de 2020.\n\nEn lo que va del año el tipo de cambió retrocedió 13,2% respecto al cierre de 2021.\n\nEste lunes hubo operaciones por un total de US$ 31 millones y no se registró intervención del Banco Central (BCU).\n\nPor su parte, en la pizarra del Banco (BROU), el dólar se ofrecía a $ 37,7 para la compra y $ 39,9 para la venta.\n\nEn Brasil, principal mercado de referencia cambiaria, el dólar subía 1,35% a 5,3179 reales por unidad.\n\nA nivel global, el Índice dólar que mide el valor del dólar estadounidense con relación a una canasta de monedas extranjeras subía 0,33% a 105,16 unidades.\n\nLa atención de los mercados esta semana está centrada en la publicación el martes del dato de inflación de EEUU correspondiente a noviembre.\n\nY entre martes y miércoles la Reserva Federal de EEUU (Fed) realizará una nueva reunión. Se espera una suba de tasas de50 pb a 4,5%. El mercado estará especialmente atento a las proyecciones económicas y de tasas de interés , así como a la conferencia de prensa de su presidente, Jerome Powell.",
    "url": "https://www.elobservador.com.uy/nota/el-dolar-volvio-caer-y-se-alejo-de-los-39-en-el-interbancario-2022121216382",
    "titulo": "El dólar volvió a caer y se alejó de los $ 39 en el interbancario",
    "subtitulo": "La moneda estadounidense descendió 0,16%, en una jornada con subas en Brasil y a nivel global",
    "imagen": "https://media.cdnp.elobservador.com.uy/062022/1655916105519/pexels-karolina-grabowska-4386421-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 21,
    "nameFile": "files/2022/12/13/eldolarvolvioacaerysealejodelos39enelinterbancario.html"
  },
  {
    "texto": "Fernando Pache fue elegido como nuevo presidente de la Cámara de la Industrias (CIU) en las elecciones efectuadas el 30 de noviembre. Presidirá la gremial hasta 2024.\n\nPara el acto eleccionario se presentó una lista única bajo el lema “Por una industria activa, sustentable y productiva”.\n\nPache cuenta con una amplia trayectoria empresarial en el rubro de alimentos dulces. Fue tesorero, presidente y secretario de la Cámara Industrial de Alimentos (Ciali) e integró el consejo directivo de la CIU como vocal y prosecretario. Fue vicepresidente durante la anterior gestión de Alfredo Antía.\n\n“Mi objetivo es dar valor a las industrias asociadas, incentivando (a los empresarios) a convencerse de que se puede ser industrial en nuestro país”, señaló el nuevo presidente de la CIU.\n\nFoto: Leonardo Carreño.\n\nFernando Pache\n\nPache inició su actividad en 1987 en la empresa La Cosechera Romero Zerboni. Años después, en 1994, comenzó a trabajar en San Pablo (Brasil), en una industria elaboradora de cacao y derivados para uso industrial.\n\nAl año siguiente fundó F. Pache S.A., importadora y distribuidora de azúcar y cacao en polvo de uso industrial y fabricante de alimentos achocolatados en polvo para exportación. Logró colocar productos en África y América del Sur.\n\nEn 2014 inauguró Cacao del Plata, fábrica de cacao en polvo con fines de exportación, que se convirtió en el primer proveedor mundial de Brasil de este producto para uso industrial.",
    "url": "https://www.elobservador.com.uy/nota/empresario-del-cacao-asumio-como-presidente-de-la-camara-de-industrias--20221212144820",
    "titulo": "Empresario del cacao asumió como presidente de la Cámara de Industrias",
    "subtitulo": "Asumió tras las elecciones realizadas el 30 de noviembre y presidirá la gremial hasta 2024",
    "imagen": "https://media.cdnp.elobservador.com.uy/082022/1659647680622/-lcm8159-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 22,
    "nameFile": "files/2022/12/13/empresariodelcacaoasumiocomopresidentedelacamaradeindustrias.html"
  },
  {
    "texto": "En la última edición de la Expo Prado en setiembre pasado UTE presentó su nuevo logo institucional. La nueva imagen se incluyó primero en los canales digitales de la empresa, y de manera progresiva empezará a verse en las facturas impresas, las oficinas comerciales, la flota de vehículos y los uniformes de sus trabajadores.\n\nLa renovación de la imagen se produjo luego de 31 años, y según la presidenta de UTE, Silvia Emaldi, se enmarca dentro de “la nueva política comercial” que se está desarrollando y que tiene como eje central “estar más cerca de cada uno de los clientes”.\n\n“Se buscan trasmitir el proceso que la empresa viene realizando en pos de la descarbanización de la matriz, el acercamiento a cada uno de sus clientes y una gestión más inteligente de las redes. En definitiva es mostrar y trasmitir la cercanía con el cliente de un servicio público que tiene que estar las 24 horas los 365 días del año y con una calidad adecuada”, afirmó semanas atrás en una entrevista con El Observador.\n\n¿Cuánto costó el nuevo logo de UTE? Por este cambio la empresa eléctrica pagó $ 1.770.000 más IVA, unos US$ 50.500 al tipo de cambio promedio del período 2021-2022 cuando se realizaron desembolsos por las tres etapas que tuvo el trabajo, de acuerdo con información a la que accedió El Observador tras un pedido de acceso a la información pública.\n\nEmaldi había explicado que ese gasto está enmarcado dentro del presupuesto de comunicación que la empresa tiene vigente y que actualmente asciende a $ 70 millones anuales (US$ 1,7 millones aproximadamente). En ese rubro se incluyen desde los spot publicitarios que se elaboran habitualmente, auspicios y publicidad en medios, entre otros contenidos.\n\nDe mayúsculas a minúsculas\n\nLa nueva imagen estuvo a cargo de la agencia de comunicación DDB Uruguay que tiene contrato vigente con UTE y presta el servicio de asesoría en comunicación institucional, tras ganar el último proceso licitatorio en 2019.\n\nEl proyecto de “revitalización de la identidad visual” fue confiado por DDB Uruguay a la agencia Cruce que se dedica a estrategia y diseño.\n\nSegún explica Cruce en su página web, el reto principal del diseño fue que la nueva identidad “estuviera alineada con los valores y la visión de negocio actual y futura de UTE, algo que no estaba sucediendo luego de décadas sin actualizarse”.\n\nLos logotipos de la empresa.\n\nOtra de las premisas centrales, fue que el nuevo logotipo “conviva armoniosamente junto a las otras marcas estatales”. Eso llevó, por ejemplo a mantener el azul, que se asocia a los símbolos patrios, junto con el naranja ya utilizado históricamente por el ente en su identidad visual.\n\nAdemás, se optó por pasar de letras mayúsculas a minúsculas en la sigla del logotipo “para comunicar la cercanía que el ente tiene con sus diferentes públicos”.\n\n“El gesto de la letra t, además de otorgarle pregnancia, adopta un rol protagonista ya que a partir del mismo se crea un marco que se vuelve clave y distintivo de todo el sistema de identidad proyectado”, dice la agencia en su sitio web.\n\nLa política comercial\n\n¿Qué quiere decir “estar más cerca de los clientes”? Según Emaldi, es “encontrar herramientas y mejores soluciones”. A modo de ejemplo, mencionó el plan de inclusión social que se “potenció” con el bono social de energía.\n\nEn relación a los clientes residenciales, la presidenta de UTE dijo que se “potenciaron” las tarifas inteligentes -doble y triple horario- que existían desde 1993. “Tenían solo 74 mil clientes y hoy hay más de 212 mil, con un 20% de reducción mensual de tarifa en promedio”, argumentó.\n\nEmaldi añadió que se han dispuesto tarifas especiales para sectores como el lácteo y otras actividades productivas que demandan el uso intensivo de riego. Y también para grandes consumidores industriales con “adecuaciones regulatorias”, en referencia al plan de clientes libres. “Eso ha sido criticado pero vamos a continuar”, afirmó.\n\nPor otro lado, dijo que la nueva política comercial “busca seguir potenciando” el uso de los distintos canales de atención y comunicación, como aplicaciones, whatsapp y agenda previa para atención en oficina. Esto junto a la instalación de medidores inteligentes que hoy alcanza a más de 832.000 servicios (50% de los clientes), lo que permite por ejemplo automatizar lecturas cada 15 minutos, así como, acciones de cambio de tarifa, potencia y reconexión eléctrica remota.\n\nLa presidenta de UTE agregó que en puntos del territorio donde no existen oficinas comerciales se han implementado puntos remotos de tele-atención comercial por videollamada (tótem) que funcionan en oficinas de El Correo. A fin de año habrá 37 en funcionamiento en pequeñas localidades. La empresa también planea instalar puntos de atención en distintos shopping del país.\n\n“Fueron 31 años con una imagen institucional. Merecía cambiarla”, afirmó Emaldi.\n\nFacturas, vehículos y uniformes\n\nSegún afirmó la empresa, el cambio del logotipo y del sistema gráfico en todo aquello que es digital “no implica costos asociados”, porque es realizado por programadores de la empresa.\n\nEn los materiales impresos como las facturas se utilizarán primero todas las que están disponibles en los almacenes de la empresa con el logotipo anterior, y cuando se termine de usar ese stock las nuevas facturas ya vendrán con el nuevo logotipo “por lo que allí no existirán tampoco costos adicionales”.\n\nPara el caso de los uniformes que usan los funcionarios, cuando se deban confeccionar los nuevos –se cambian cada dos años– ya tendrán el nuevo logotipo.\n\nY en los edificios y los vehículos de la empresa el cambio del logotipo también será gradual, “cuando haya que intervenir dichos lugares por adecuaciones edilicias o cambio de vehículos o por desgaste del material ploteado que llevan las camionetas”, se explicó.",
    "url": "https://www.elobservador.com.uy/nota/cuanto-costo-el-nuevo-logo-de-ute-y-por-que-se-paso-de-mayusculas-a-minusculas-20221212135722",
    "titulo": "Cuánto costó el nuevo logo de UTE y por qué se pasó de mayúsculas a minúsculas",
    "subtitulo": "La empresa eléctrica cambió su identidad visual después de 31 años. De manera progresiva el nuevo logotipo se incluirá en facturas, oficinas comerciales y uniformes",
    "imagen": "https://media.cdnp.elobservador.com.uy/092022/1664387257403.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 23,
    "nameFile": "files/2022/12/13/cuantocostoelnuevologodeuteyporquesepasodemayusculasaminusculas.html"
  },
  {
    "texto": "La comedia romántica es uno de los géneros más populares en las plataformas de streaming, e independientemente de la calidad del producto, cuando una película llega con una fórmula más o menos atractiva y la expectativa suficiente, es probable que el título entre en lo más visto en torno a su fecha de estreno. Eso es lo que está sucediendo con Matrimillas.\n\nLa película es una producción de Netflix, está protagonizada por Luisana Lopilato y Juan Minujín, y está dirigida por Sebastián de Caro.\n\nMatrimillas: de qué trata la película de Netflix\n\nEn pocas líneas, Matrimillas presenta la historia de un matrimonio (Lopilato y Minujín) que no pasa por su mejor momento, que tiene \"el fuego apagado\" y la rutina ha dominado todas las aristas de la pareja. En ese contexto, ambos visitan a un matrimonio de amigos que está en el otro espectro: se llevan de forma excelente, su romance pasa por una etapa perfecta y el futuro se les antoja promisorio y nada anodino.\n\nLa respuesta a los problemas, les cuentan estos amigos, es una app: un reloj que, a partir de una serie de actos desinteresados por el otro, les acumula \"matrimillas\" a cada uno y, gracias al juego, la relación de la pareja avanza.\n\nLos personajes de Lopilato y Minujín enseguida se muestran interesados y comienzan a utilizar el dispositivo, pero el resultado está bastante lejos de lo que esperaban al principio.\n\nMatrimillas: el éxito de Netflix que se metió en el top 10\n\nLa película, que se estrenó hace pocos días en la plataforma de la N roja, enseguida se colocó entre las preferencias de los usuarios de la región. Incluso con estrenos pesados como la sueca Trol o Pinocho, la versión del clásico de Disney de Guillermo del Toro, Matrimillas se colocó al frente del top 10 de las películas más vistas en Uruguay.\n\nMatrimillas: críticas de la película de Netflix\n\nHasta el momento, son varios los medios de la región que han publicado notas sobre el estreno. Las críticas, en general, no son demasiado amables con la película de De Caro, pero las opiniones varían.\n\nEn Infobae, Santiago García asegura que \"la química (entre los actores), tal vez producto de un guion muy acartonado, nunca aparece y tampoco logran lucirse los protagonistas por separado; hay muchas situaciones ya vistas en otras películas que acá no logran verse renovadas u originales, algunas algo forzadas, incluso\".\n\nPara Pablo de Vitta, de La Nación, \"a nivel de la resultante de la propuesta, inserta en el entretenimiento liviano y sin demasiadas pretensiones, nada mejor que verla en la señal de streaming que la presenta\".\n\nLa reseña de El Comercio de Perú, en tanto, explica que \"aunque 90 minutos es un tiempo promedio para mantener la atención en una película, la propuesta de Sebastián De Caro se torna tan redundante que a veces parece durar el doble\".",
    "url": "https://www.elobservador.com.uy/nota/como-es-matrimillas-la-comedia-romantica-con-juan-minujin-y-luisana-lopilato-que-es-un-exito-en-netflix-20221212124010",
    "titulo": "Cómo es Matrimillas, la comedia romántica con Juan Minujín y Luisana Lopilato que es un éxito en Netflix",
    "subtitulo": "Se estrenó hace algunos días y se ubicó en el primer puesto de las películas más vistas por los uruguayos en Netflix",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670859403913.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 24,
    "nameFile": "files/2022/12/13/comoesmatrimillaslacomediaromanticaconjuanminujinyluisanalopilatoqueesunexitoennetflix.html"
  },
  {
    "texto": "La edición de Gran Hermano Argentina 2022 está corriendo, y cada vez la casa queda con menos participantes. Desde el inicio de esta nueva edición del reality show, los espectadores uruguayos han podido participar en las votaciones para eliminar a sus concursantes menos queridos.\n\nAgustín Guardis fue el eliminado de esta semana. \"Frodo\", como es apodado el concursante, se convirtió este domingo en el octavo participante en abandonar la casa.\n\nCómo es la votación para eliminar a los participantes de Gran Hermano\n\nEl voto negativo en Gran Hermano puede llegar a través de dos vías bien diferenciadas.\n\nLa primera es a través del escaneo de un código QR que aparece en la pantalla de la emisión del reality, que adjudicará un voto a la persona indicada.\n\nOtra opción es enviar un SMS con las siglas GH al 9009. Una vez ingresado el código, se le pedirá al votante que elija cuál jugador quiere que se vaya de la casa.\n\nGran Hermano elimina sus participantes los domingos\n\nQué día se eligen los nominados y cuándo se eliminan los participantes\n\nGran Hermano celebrará sus galas de nominaciones cada miércoles. La primera, la de esta semana, incluyó varias tensiones y un rescate de último minuto para Walter \"Alfa\" Santiago de parte de Martina, lo que hizo que el tiktoker Tomás Holder cayera en la nominación.\n\nCada domingo, en tanto, se votará al participante eliminado.\n\n*Esta nota se publicó originalmente el 21 de octubre de 2022",
    "url": "https://www.elobservador.com.uy/nota/gran-hermano-como-es-el-sistema-para-eliminar-participantes-y-cuando-se-vota-al-primero-2022121212056",
    "titulo": "Gran Hermano: cómo votar desde Uruguay para eliminar participantes",
    "subtitulo": "Cada domingo se define a un nuevo eliminado en la edición 2022 del reality show ",
    "imagen": "https://media.cdnp.elobservador.com.uy/102022/1666104337107.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 25,
    "nameFile": "files/2022/12/13/granhermanocomovotardesdeuruguayparaeliminarparticipantes.html"
  },
  {
    "texto": "Los Globos de Oro preparan su regreso a la pantalla y a los primeros planos luego de un año donde fueron \"castigados\" por Hollywood, tras un boicot contra la agrupación que los entrega, la Asociación de la prensa extranjera de Hollywood, que fue cuestionada por prácticas corruptas, denuncias de abuso sexual de parte de sus integrantes, y por la falta de diversidad en su integración.\n\nTras un 2022 en el que la mayor parte de las figuras del mundo del espectáculo dieron la espalda a la ceremonia, que ni siquiera fue televisada, ahora los premios vuelven tras cambios en la composición del cuerpo votante y compromisos para cambiar su cultura institucional. Y este lunes anunciaron a sus películas y series nominadas de cara a la ceremonia, que será en Los Ángeles el próximo martes 10 de enero.\n\nLa comedia irlandesa The Banshees of Inisherin encabeza con ocho nominaciones la carrera por los Globos de Oro, en tanto Argentina, 1985 fue elegido para competir como mejor película de habla no inglesa, anunciaron los organizadores del premio.\n\nAdemás de The Banshees of Inisherin (titulada Los espíritus de la isla en Uruguay, donde su estreno está previsto para el 2 de febrero de 2023), la comedia fantástica Todo en todas partes al mismo tiempo obtuvo seis nominaciones, en tanto Babylon, sobre la Edad de Oro de Hollywood (estrena el 19 de enero), y la profundamente personal Los Fabelman, de Steven Spielberg (estrena el 26 de enero), se llevaron cinco cada una.\n\nLista de nominados en las categorías principales:\n\nMejor película - drama\n\nAvatar: el camino del agua\n\nElvis\n\nLos Fabelman\n\nTár\n\nTop Gun: Maverick\n\nMejor película - comedia o musical\n\nBabylon\n\nLos espíritus de la isla\n\nTodo en todas partes al mismo tiempo\n\nGlass onion: un misterio de Knives Out\n\nTriangle of sadness\n\nMejor actriz de drama\n\nCate Blanchett - Tár\n\nOlivia Colman - Imperio de luz\n\nViola Davis - La mujer rey\n\nAna de Armas - Rubia\n\nMichelle Williams - Los Fabelman\n\nMejor actor de drama\n\nAustin Butler - Elvis\n\nBrendan Fraser - The Whale\n\nHugh Jackman - El hijo\n\nBilly Nighy - Living\n\nJeremy Pope - The inspection\n\nMejor actriz de comedia o musical\n\nLesley Manville - Mrs. Harris goes to Paris\n\nMargot Robbie - Babylon\n\nAnya Taylor-Joy - El menú\n\nEmma Thompson - Buena suerte, Leo Grande\n\nMichelle Yeoh - Todo en todas partes al mismo tiempo\n\nMejor actor de comedia o musical\n\nDiego Calva - Babylon\n\nDaniel Craig - Glass Onion\n\nAdam Driver - White Noise\n\nColin Farrell - Los espíritus de la isla\n\nRalph Fiennes - El menú\n\nMejor película de habla no inglesa\n\nSin novedad en el frente (Alemania)\n\nArgentina, 1985 (Argentina)\n\nClose (Bélgica, Francia y Países Bajos)\n\nDecision to leave (Corea del Sur)\n\nRRR (India)\n\nMejor director\n\nJames Cameron - Avatar: el camino del agua\n\nDaniel Kwan y Daniel Scheinert - Todo en todas partes al mismo tiempo\n\nBaz Luhrmann - Elvis\n\nMartin McDonagh - Los espíritus de la isla\n\nSteven Spielberg - Los Fabelman\n\nMejor serie dramática\n\nBetter Call Saul\n\nThe Crown\n\nLa casa del dragón\n\nOzark\n\nSeverance\n\nMejor serie de comedia\n\nAbbott Elementary\n\nEl oso\n\nHacks\n\nOnly Murders in the building\n\nWednesday\n\nMejor miniserie\n\nBlack Bird\n\nDahmer\n\nThe dropout\n\nPam & Tommy\n\nThe White Lotus",
    "url": "https://www.elobservador.com.uy/nota/los-globos-de-oro-vuelven-pidiendo-perdon-y-revelaron-a-sus-nominados-quienes-son--20221212115753",
    "titulo": "Los Globos de Oro vuelven pidiendo perdón y revelaron a sus nominados ¿quiénes son?",
    "subtitulo": "Después de un boicot por parte de Hollywood, los premios vuelven a la pantalla y anunciaron a sus nominados",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670853747035.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 26,
    "nameFile": "files/2022/12/13/losglobosdeorovuelvenpidiendoperdonyrevelaronasusnominadosquienesson.html"
  },
  {
    "texto": "Las exportaciones uruguayas de productos de la pesca marcarán al cierre de 2022 un notorio crecimiento, con niveles récord considerando los últimos ocho años, reflejo del esfuerzo de la cadena productiva e industrial y del valor que esta administración de gobierno le otorga al sector, destacó Jaime Coronel, director general de la Dirección Nacional de Recursos Acuáticos (Dinara) del Ministerio de Ganadería, Agricultura y Pesca (MGAP).\n\n“Este ha sido un año de avances, con varios hitos, obviamente queda mucho por hacer para seguir avanzando en un sector donde había algunas carencias, pero venimos mejorando en esas carencias y en la actividad exportadora”, comentó a El Observador.\n\nAl cierre de esta edición, en la primera semana de diciembre, las exportaciones del año llegaron a 63.800 toneladas por US$ 125 millones, claramente arriba de los datos de todo 2021, cuando se colocaron 56.800 toneladas por US$ 101 millones.\n\nLas exportaciones de 2020 y 2022, remarcó el jerarca del MGAP, fueron las mejores en ese período de ocho años, dejando al medio un 2021 fuertemente impactado por la pandemia de covid 19.\n\nSobre las especies colocadas, considerando el precio, sobresalió la venta de calamar (logró US$ 2.500 por tonelada en promedio) con una recuperación de otras dos especies que no inciden mucho en volumen, pero sí en valor: merluza negra y cangrejo rojo.\n\nLas exportaciones de otros rubros tradicionales, como corvina y sábalo, se mantuvieron en buenos niveles, “pero la vedete del 2022 ha sido el calamar”, resaltó.\n\nEn volumen, lo que más se colocó hasta ahora en este año fue corvina con 13 mil toneladas, merluza con 10 mil toneladas y calamar con 8.000 toneladas.\n\nCon relación a los destinos, los cinco principales han sido China (captó el 20,8% del total embarcado), Camerún (9,7%), Nigeria (8,9%), Brasil (7,8%) y Estados Unidos (6%).\n\nJuan Samuelle\n\nJaime Coronel, director general en la Dinara.\n\nLa secuencia de hitos\n\nSobre los hitos a los que Coronel aludió, sucedidos en 2022, uno fue el simposio de la Comisión Técnica Mixta del Frente Marítimo, en Colonia, instancia en la que Uruguay y Argentina se reunieron para considerar que trabajos científicos se habían generado desde la reunión anterior, en 2018. Un hecho destacado en este simposio fue la presencia por primera vez en Uruguay del director de la División de Recursos y Políticas de Pesca y Acuicultura de la FAO, Manuel Barange.\n\nOtro hito, en Mar del Plata, fue el desarrollo de un primer taller regional sobre el informe Sofía (lo elabora la FAO y considera el estado de los recursos de la pesca y la acuicultura) con participación de Argentina, Brasil y Uruguay, para abordar el tema de los stocks de recursos pesqueros que la FAO considera en la Zona FAO 41 (desde Brasil hasta las Islas Malvinas). Se discutieron los criterios de evaluación de la FAO, qué especies se deben considerar en función de la relevancia que tienen en la pesquería y el estado de cada especie.\n\nTambién, constituyendo otra instancia de alto valor, hubo otro taller, con la asistencia de la FAO, para evaluar el cumplimiento de las medidas del estado rector del puerto.\n\nCoronel le otorgó una relevancia mayúscula a un conjunto de acuerdos de cooperación, entre ellos con la Comisión Técnica Mixta de Salto Grande, para el desarrollo de la estación de acuicultura en Villa Constitución, pero también con mercados, como Corea del Sur, con diversos beneficios. Hay, además, diálogos encaminados para cerrar acuerdos con Brasil, Panamá, Vietnam, Perú, Ecuador y China, entre otros.\n\nOtro logro relevante, consideró, fue la instauración de un reglamento sobre pesca artesanal, un ordenamiento de la normativa en un nuevo documento.\n\nRenovación en la flota\n\nEn el marco de la Ley de Rendición de Cuentas, en pos de impulsar la renovación de la flota pesquera industrial, se habilitó el otorgamiento de permisos especiales, por 15 años, para cuando existan proyectos de inversión que consideren la renovación de embarcaciones.\n\nRelacionado con eso, comentó que se comenzó a ejecutar una inversión en reparación y en sustitución en la flota pesquera, que no se realizaba desde hace mucho.\n\nEn esa misma Ley de Rendición de Cuentas, añadió, se modificó la categorización de los pescadores artesanales, que en vez de hacerse por tonelada de registro bruto se hará por la eslora.\n\nOtro hito, señaló Coronel, fue el avance en la digitalización de los certificados sanitarios internacionales. Ya se concretó para Argentina y Chile y se avanzó para Israel, Colombia, Paraguay y Estados Unidos. Se puso en funcionamiento, además, en el caso de la Unión Europea, el sistema de certificación Traces.",
    "url": "https://www.elobservador.com.uy/nota/la-pesca-sale-a-flote-con-el-calamar-como-vedete-crecen-las-exportaciones-202212125046",
    "titulo": "La pesca sale a flote: con el calamar como vedete crecen las exportaciones",
    "subtitulo": "Las exportaciones uruguayas de productos de la pesca marcarán al cierre de 2022 un notorio crecimiento, con niveles récord considerando los últimos ocho años",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670613357828.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 27,
    "nameFile": "files/2022/12/13/lapescasaleafloteconelcalamarcomovedetecrecenlasexportaciones.html"
  },
  {
    "texto": "Coincidiendo con un momento en el que la selección de Marruecos es la gran revelación en el mundial de fútbol Qatar 2022, una misión oficial del gobierno uruguayo participó en un foro económico en esa nación africana, procurando avanzar en la apertura de canales de comercialización de diversos productos en la región del Golfo y del Mediterráneo.\n\nJuan Ignacio Buffa, subsecretario del Ministerio de Ganadería, Agricultura y Pesca (MGAP), expuso durante el foro y destacó, posteriormente, que se han mantenido reuniones con las autoridades sanitarias en esa región y que se está “trabajando fuerte” para lograr la habilitación para el ingreso de miel, arroz y ganado en pie de Uruguay.\n\nEl foro en el que Uruguay participó está conformado por el conjunto de países del Golfo y del Mediterráneo y la delegación fue conformada por jerarcas con responsabilidades en diversas áreas de gobierno y, además, legisladores de todos los partidos políticos.\n\n“Fue una invitación especial, ya que somos el único país por fuera de la región que estamos participando del Foro”, expresó Buffa en su momento.\n\nEl foro\n\nEl Foro Económico Euromediterráneo y de la Región del Golfo se desarrolló en Marrakech, durante la semana pasada. En ese ámbito, una treintena de países de la región pusieron la \"primera piedra\" hacia la creación de una \"comunidad económica y energética\" en la región para confrontar los retos actuales que derivan de la pandemia y la guerra en Ucrania. El foro fue organizado por la Asamblea Parlamentaria del Mediterráneo (PAM, en sus siglas en inglés), organismo que engloba a 31 países de la cuenca norte del Mediterráneo, como Francia, Italia, Grecia, Portugal, Rumanía o Serbia y de la sur como Marruecos, Argelia, Túnez, Palestina, Israel, Turquía, Catar y Siria.\n\nEl objetivo de la asistencia al foro, según dijo el subsecretario del MGAP, fue presentar a Uruguay como proveedor de alimentos y como un país que está abierto a recibir inversiones.\n\n\"Los países participantes del foro están muy preocupados por la crisis alimentaria y ahí radica la oportunidad de Uruguay de establecer un comercio con esa región. Parte de la agenda que tuvimos incluyó reuniones con diversas instituciones de Marruecos, entre ellas gremiales de exportadores y de productores, así como también con las autoridades sanitarias para lograr las habilitaciones para poder exportar”, contó Buffa.\n\nLa señalada colocación de miel, arroz y ganado en pie \"es una oportunidad que tiene Uruguay para poder seguir ampliando su cartera de clientes, para poder colocar sus productos en un contexto que es complejo y en un contexto en donde esta región está altamente preocupada por la prohibición de alimentos, que fue sometida a dos crisis, la sanitaria por covid, que desencadenó una crisis asociada a los aspectos logísticos y de cadena de suministros, y luego la guerra entre Rusia y Ucrania, que afecta enormemente la provisión de alimentos para toda esta región\", afirmó el subsecretario.\n\nJuan Ignacio Buffa, subsecretario del MGAP.",
    "url": "https://www.elobservador.com.uy/nota/marruecos-sorprende-en-el-mundial-y-uruguay-fue-a-marrakech-a-vender-tres-productos-202212121146",
    "titulo": "Marruecos sorprende en el mundial y Uruguay fue a Marrakech a vender tres productos",
    "subtitulo": "Una misión oficial participó en un foro en Marruecos, organizado por una entidad que nuclea a más de 30 países, con el objetivo de avanzar en la venta de miel, arroz y ganado en pie",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670852670309.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 28,
    "nameFile": "files/2022/12/13/marruecossorprendeenelmundialyuruguayfueamarrakechavendertresproductos.html"
  },
  {
    "texto": "Uno de los hermanos del emir de Qatar, un jeque de 21 años, le compró al haras Las Rosas, 10 yeguas y un potrillo, para hacer su programa de cría y desarrollar animales de la raza Árabe para exposición, informó a El Observador Olivia Strauch, integrante del haras.\n\nHace un tiempo que el jeque seguía el trabajo de la firma floridense. “Me sorprendió, porque conocía bastante a las yeguas, era admirador de la cría de Las Rosas por los resultados que había visto a nivel mundial”, contó Strauch, quien conoció al joven tiempo atrás en una exposición, y quien lo asesoró junto al equipo de Las Rosas.\n\nGuntran Von Habsburg, director del haras, dijo a El Observador que \"es increíble haber logrado esta venta hacia el Medio Oriente, que es un reconocimiento al trabajo que se hace en Las Rosas\".\n\nEl haras trabaja con una gran inversión, aunque, comparado a nivel mundial, \"es un trabajo de hormiguita\", comentó, y añadió que quienes visitan Las Rosas destacan el gran trabajo realizado y los resultados \"excepcionales\" en la calidad de los animales.\n\nSegún mencionó, concretar este negocio \"saca a relucir el know how que tiene Olivia de la genética de los caballos Árabes y la visión de mi madre (Laetitia d'Arenberg) de querer llegar a estar en el nivel más alto del mundo\". El desarrollo de la raza se ha dado en esta firma por la pasión de Laetitia por los caballos Árabes, que nació por los años 70, contó. \"Esa pasión llegó a este punto, a tener un haras que compite en el mundo\", agregó.\n\nMercado de lujo\n\n“Laetitia, con su mentalidad de buena criadora, durante muchos años se preocupó por guardar las mejores madres, lo que le permitió a Las Rosas llegar al nivel de hoy. Ella nunca estuvo muy convencida de esta decisión (la venta), y con Roberto Serventi, el director de Estancia Las Rosas, ahora tenemos el compromiso y la responsabilidad de demostrarle que hay caballos Árabes de Las Rosas para rato”, comentó.\n\nLos animales no estaban en venta, pero dado el interés del joven qatarí, los criadores llegaron a un acuerdo. Consultada acerca del valor de los animales, Strauch dijo que se valorizaron en una “cifra millonaria”, a la vez que prefirió no divulgar el monto exacto.\n\n“El mercado al que accedemos con Las Rosas es de lujo, como una obra de arte. Esto es algo muy selecto que se nos da después de trabajar 20 años ininterrumpidos con el espaldarazo de Laetitia . Y con un foco muy claro de a dónde queríamos llegar”, sostuvo.\n\nLa criadora destacó además que las condiciones climáticas uruguayas favorecen mucho para lograr el desarrollo de la raza y para lograr este tipo de iniciativas de negocio.\n\n“Uruguay tiene las mejores condiciones del mundo para la cría de caballos, pero para competir contra los mejores hay que tomarlos como referencia y aprender de ellos. Es un proceso muy largo y difícil, pero posible”, indicó.\n\nVon Habsburg, resaltó que en Las Rosas la cría tiene como una de las patas más importantes el bienestar animal.\n\nUna de las yeguas que se vendió es la madre de LR Solo Mio, potrillo de Las Rosas, que recientemente ganó la medalla de plata en el Campeonato del Mundo de Caballos Árabes, en París.\n\nProtocolo listo\n\nEsta no es la primera vez que Las Rosas exporta equinos. El haras ya ha vendido ejemplares a Europa y algunos países árabes, pero sí es la primera vez que exporta a Qatar.\n\nStrauch explicó que a raíz de que el presidente de la República, Luis Lacalle Pou, le regalara al emir de Qatar una yegua Criolla, llamada Murta LI, en julio de este año, Uruguay y Qatar desarrollaron bilateralmente un protocolo sanitario de exportación, que hasta el momento no había, dijo la criadora.\n\nLas yeguas y el potrillo viajarán en 2023 en avión. Irán acompañados por personas que les darán alimento y agua durante el viaje.\n\nGeneralmente estos viajes se hacen en aviones de carga, explicó Strauch, quien comentó que es probable que para este negocio el jeque envié un avión particular para que lleve los equinos a Doha.",
    "url": "https://www.elobservador.com.uy/nota/de-florida-a-qatar-un-jeque-iniciara-su-programa-de-cria-con-arabes-uruguayos-2022121213048",
    "titulo": "De Florida a Qatar: un jeque iniciará su programa de cría con Árabes uruguayos",
    "subtitulo": "El haras Las Rosas le vendió 11 equinos de la raza Árabe a uno de los hermanos del emir de Qatar, un joven jeque que se está iniciando en la cría",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670853278370.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 29,
    "nameFile": "files/2022/12/13/defloridaaqatarunjequeiniciarasuprogramadecriaconarabesuruguayos.html"
  },
  {
    "texto": "La próxima temporada de verano ya se está haciendo notar en el mercado del real estate local. De hecho, “las búsquedas por alquileres temporales vienen creciendo en los últimos tres meses”, indicaron desde el portal Mercado Libre.\n\nLas búsquedas vienen creciendo a una tasa mensual que ronda el 40%. “Esto marca un retorno al comportamiento previo a la pandemia, con picos de búsquedas más cercanos a fin de año”, agregaron desde esa plataforma.\n\nSegún el sitio web Casas del Este, en tanto, “el número de consultas de los usuarios, mostró un leve crecimiento respecto al mismo período del año anterior, lo que indica una tendencia similar en el comportamiento de la demanda”.\n\nEs por esto que “se espera un nivel de ocupación muy parecido a 2021-2022, donde se llegó a 90% de ocupación en los primeros 20 días de enero”, ampliaron desde esa plataforma.\n\nRanking\n\nSegún un reporte elaborado por Mercado Libre al que accedió Café & Negocios, así quedó la lista de los lugares más buscados para visitar durante el verano 2023.\n\nPosición Ciudad/balneario Departamento 1 Punta del Este Maldonado 2 Piriápolis Maldonado 3 Barra del Chuy Rocha 4 Atlántida Canelones 5 La Paloma Rocha 6 Punta del Diablo Rocha 7 Villa Serrana Lavalleja 8 Kiyú San José 9 Santa Ana Colonia\n\nPara el sitio Casas del Este, el lugar que registra —también— mayor interés en cuanto a los alquileres temporales es Punta del Este, que reúne el 42% de la demanda. En segundo lugar, y con el 18%, se ubica Piriápolis. Y en tercer lugar se posicionan, en conjunto, los balnearios que van desde La Paloma hasta La Pedrera, con una demanda que asciende al 16 %, muy cercano al segundo lugar.\n\n“Dentro de los balnearios en tendencia se destaca Piriápolis con un aumento de 23% en las búsquedas (dentro de la plataforma), con alta demanda en el público más joven”, destacaron desde Casas del Este.",
    "url": "https://www.elobservador.com.uy/nota/ranking-los-9-destinos-mas-buscados-para-veranear-en-uruguay-20221212125911",
    "titulo": "Ranking: los 9 destinos más buscados para veranear en Uruguay",
    "subtitulo": "Piriápolis registró un particular aumento de alquileres temporales para este verano, según plataforma inmobiliaria del Este de Uruguay",
    "imagen": "https://media.cdnp.elobservador.com.uy/102022/1666198835175/mu-20150112143742-832-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 30,
    "nameFile": "files/2022/12/13/rankinglos9destinosmasbuscadosparaveranearenuruguay.html"
  },
  {
    "texto": "El liderazgo es una práctica histórica, pero desde hace dos años –específicamente, cuando comenzó la pandemia– tomó un nuevo sentido y aún más relevancia en el ámbito empresarial, porque el trabajo remoto implicó un cambio en la forma de liderar, en especial por parte de los CEOs.",
    "url": "https://www.elobservador.com.uy/nota/de-cerca-un-nuevo-modelo-de-liderazgo-que-crece-en-uruguay-202212125046",
    "titulo": "\"De cerca\": un nuevo modelo de liderazgo que crece en Uruguay",
    "subtitulo": "Cada vez más directivos apuestan por el liderazgo de cercanía como un modelo para potenciar a los trabajadores y así desarrollar a las empresas",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670605819115.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 31,
    "nameFile": "files/2022/12/13/decercaunnuevomodelodeliderazgoquecreceenuruguay.html"
  },
  {
    "texto": "La temporada de verano 2023 está próxima a comenzar, y los alquileres de corta duración para disfrutar de la playa algunos días se comenzaron a movilizar con fuerza durante las últimas semanas.\n\nSegún informaron plataformas de búsquedas, los balnearios del este del país —desde Canelones a Rocha— son los más buscados por los usuarios para vacacionar.\n\n“Las búsquedas por alquileres temporales vienen creciendo en los últimos tres meses en Mercado Libre, a un ritmo cercano al 40% de aumento mes a mes”, indicaron desde ese portal. “Esto marca un retorno al comportamiento previo a la pandemia, con picos de búsquedas más cercanos a fin de año”, agregaron.\n\nEl ranking de los balnearios más buscados por los usuarios de esta plataformas para veranear en esta temporada son, en los primeros lugares, Punta del Este, Piriápolis y Barra del Chuy. A estos lugares le siguen Atlántida, La Paloma y Punta del Diablo.\n\n“Bastante más abajo en el ranking, pero con una demanda igual de considerable está Villa Serrana en Lavalleja, mientras que los destinos de playas hacia el oeste más buscados son Kiyú en San José y Santa Ana en Colonia”, explicaron desde Mercado Libre.\n\n“En Uruguay se da un escenario particular: la mayor cantidad de oferta se concentra en Maldonado, pero algo menos de la mitad de la demanda está destinada a este departamento”, expresó el gerente de la sección Inmuebles de Mercado Libre para Uruguay y Argentina, Pablo Brener.\n\nEsta situación explica la variedad de precios que concentra ese departamento, agregó el ejecutivo. “Si bien en promedio los precios por noche en los balnearios de Maldonado son más altos, allí podemos encontrar también algunas ecuaciones tamaño-precio más convenientes que en Rocha y Canelones”, amplió Brener sobre la complejidad de ese mercado.\n\nFederico Zerbino, director de Turismo de la Intendencia de Rocha\n\nMirador de La Paloma\n\nPunta del Este presenta precios en inmuebles que van desde los US$ 60 por noche a los US$ 4.600. La otra ciudad balneario de Maldonado con fuerte presencia de ofertas es Piriápolis, con un menú de precios que va desde los US$ 55 hasta los US$ 567. En InfoCasas, en tanto, estos rangos de precios son iguales para ambas ciudades y van desde US$ 60 hasta US$ 2.500.\n\nEn cuanto al departamento de Rocha, los precios para Barra del Chuy desde US$ 40 hasta US$ 170 (Mercado Libre) y de 24 US$ 24 a US$ 220 (InfoCasas). La Paloma presenta un rango de costos por noche que se ubica entre US$ 45 y US$ 260 (Mercado Libre) y de US$ 45 a US$ 1500 (InfoCasas).\n\nEn Canelones, Atlántida presenta propuestas que van desde los US$ 48 a los US$ 320 la noche, según datos de Mercado Libre, y desde US$ 27 a US$ 200 en InfoCasas. Parque del Plata, en tanto, tiene propiedades para US$ 36 hasta US$ 183 (Mercado Libre) y desde US$ 33 hasta US$ 167 (InfoCasas).\n\nPor otro lado, también hay propuestas disponibles en Villa Serrana (Lavalleja) desde US$ 23 hasta US$ 200 y en el Balneario Kiyú (San José) desde US$ 37.5 hasta US$ 125 por noche.\n\nMercado Libre InfoCasas Balneario Costo mínimo por noche (US$) Costo máximo por noche (US$) Costo mínimo por noche (US$) Costo máximo por noche (US$) Punta del Este 60 4600 60 2500 Piriápolis 55 567 60 2500 Barra del Chuy 40 170 24 2200 La Paloma 45 260 45 1500 Punta del Diablo 60 280 20 400 Atlántida 48 320 27 200 Parque del Plata 36 183 33 167 Villa Serrana 23 200 - - Balneario Kiyú 37.5 125 - -\n\nEl tipo de propiedad demandada\n\nEn casi todos los balnearios, la preferencia (más del 90%) de los usuarios es por el alquiler de casas, y de dos dormitorios, sobre apartamentos.\n\nSin embargo, en Punta del Este esa relación cambia, y más de la mitad (60%) de las visitas son a avisos de apartamentos. En esta ciudad balnearia también cambia la preferencia por cantidad de dormitorios, ya que las búsquedas de casas y apartamentos de tres dormitorios son casi tantas como las de dos habitaciones.\n\nPABLO PORCIUNCULA / AFP\n\nLa iglesia de Cristo Obrero de Atlántida\n\nLo que se espera para esta temporada\n\nSegún los datos obtenidos del portal inmobiliario Casas en el Este, “el ritmo actual de reservas, se estima que el verano 2022-2023 será una temporada de similares características a la anterior, con niveles de ocupación previstos para enero que rondarán el 90%”.\n\nEn este sentido, se espera una estadía más corta con un promedio de 10 días, en especial si se toma en cuenta la situación del público argentino, agrega el informe.\n\nDe todas maneras, “estas cifras se verán equilibradas con un ritmo de recambio más dinámico, en el que más turistas ingresarán a nuestro país por un lapso más breve de tiempo”, dijo el coordinador de Casas del Este, Oscar Lanzaro.\n\nSobre el repunte de casos de coronavirus, Lanzaro explicó: “A diferencia del verano pasado, la población uruguaya contará con un alto porcentaje de vacunados, lo que representa una importante ventaja a nivel sanitario y de control sobre la pandemia de covid-19”.\n\nA su vez, el presidente de la Cámara Inmobiliaria Punta del Este - Maldonado, Javier Sena, manifestó que espera una temporada \"mejor que la anterior\", pero \"un poco por debajo\" de lo que fue la de 2018 o 2019. \"Va a faltar esa clase media de Argentina que está con dificultades\", lamentó, en diálogo con El Observador.\n\nSegún indicó, ya está \"muy alquilado\" en los balnearios La Barra, José Ignacio, Manantiales y Punta Ballena; \"lo que es primera línea de la (playa) Mansa y primera línea de la Brava\", apuntó. Por el contrario, restan alquilar los apartamentos \"de segunda y tercera fila y casas que no tengan piscina\", indicó.\n\nEn tal sentido, comentó que le recomendó a los socios de la cámara que \"le digan a sus clientes que no suban\" los precios de sus alquileres, \"tratando de mantener cautivo a ese inquilino que vino en los últimos años, dándole el mejor servicio y convencerlos de que vengan el año que viene\".",
    "url": "https://www.elobservador.com.uy/nota/balneario-a-balneario-los-costos-de-los-alquileres-para-esta-temporada-alta-202212125046",
    "titulo": "Verano 2023: balneario a balneario, los costos de los alquileres para esta temporada alta",
    "subtitulo": "Conocé la lista de lista de los balnearios más buscados por los uruguayos, según las principales plataformas inmobiliarias del país",
    "imagen": "https://media.cdnp.elobservador.com.uy/012020/1579544697590/IMG_3451.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 32,
    "nameFile": "files/2022/12/13/verano2023balnearioabalnearioloscostosdelosalquileresparaestatemporadaalta.html"
  },
  {
    "texto": "Comenzó una semana clave para la definición del entrenador de la selección uruguaya que estará al frente del combinado hasta el Mundial 2026.\n\nLa prioridad para la Asociación Uruguaya de Fútbol (AUF) es extender el vínculo a Diego Alonso.\n\nExiste unanimidad en el cuerpo de neutrales que encabeza Ignacio Alonso para transitar ese camino con quien dirigió a la selección durante 2022.\n\nAhora bien, ¿si no es Alonso, quién puede asumir como entrenador de la selección? Los otros tres nombres sobre los que trabajó la AUF en noviembre y diciembre de 2021 fueron los del argentino Marcelo Gallardo, quien fue prioridad para la AUF en ese momento, y los de los uruguayos Alexander Medina y Diego Alonso.\n\nEl problema para la llegada de Gallardo, independientemente de su compromiso con River Plate, era el salario del entrenador, que percibía en su momento un contrato anual de US$ 6.000.000.\n\nLa AUF estaba muy lejos de esas posibilidades.\n\nEn este contexto y de cara a la elección del entrenador para el período 2023-2026, la AUF ya estableció cuál es su techo salarial para el nuevo conductor de la selección.\n\nY también ya definió cuál es la base del ofrecimiento: se trata de la oportunidad de dirigir a la selección uruguaya, de trabajar con las jóvenes figuras de elite que llegarán al próximo torneo en la madurez de su carreras (27 años promedio) y de un contrato que tiene asegurado tres años de trabajo.\n\nLa AUF garantizará al próximo DT un contrato que se extenderá por todas las Eliminatorias, que se jugarán en los años 2023, 2024 y 2025. Si en octubre de 2025 Uruguay clasifica al Mundial, el contrato llegará hasta junio-julio 2026.\n\nLa cifra que maneja la AUF es un contrato anual de US$ 1.800.000 incluidos impuestos para todo el cuerpo técnico. Son US$ 150.000 al mes.\n\nSi este contrato se extiende a tres años y medio, que es el plazo máximo que podrá trabajar con Uruguay, todo el cuerpo técnico cobrará US$ 6.300.000.\n\n¿Cuánto cobraban Tabárez y Diego Alonso de salario en la selección?\n\nQuien jerarquizó y le dio un salto de calidad al salario del entrenador de la selección uruguaya fue Óscar Washington Tabárez.\n\nEl exentrenador asumió en marzo 2006 cobrando un salario de US$ 20.000 para todo el cuerpo técnico. Estaba tan desprestigiada la función del entrenador de la selección uruguaya que en ese momento los entrenadores de Nacional y Peñarol cobraban tres veces más de salario.\n\nTabárez llegó al Mundial de Sudáfrica 2010 como el peor pago de todos, US$ 25.000 al mes. En 2010 tenía un contrato anual US$ 300.000 para todo el cuerpo técnico.\n\nAl regreso, con el cuarto puesto en el Mundial, el expresidente Sebastián Bauzá ajustó el salario para todo el cuerpo técnico.\n\nEl último incremento se lo dio Pedro Bordaberry, como presidente de la comisión regularizadora que FIFA había puesto en la AUF.\n\nEn los últimos 16 años en la AUF, Tabárez firmó cuatro contratos: el primero en 2006, con Eugenio Figueredo con una remuneración mensual de US$ 20.000 para todo el cuerpo técnico; el segundo en 2010, con Bauzá cuando pasó a percibir US$ 100.000 todo el cuerpo técnico; en 2014, con Wilmar Valdez, mantuvo el acuerdo que tenía con los correspondientes ajustes por IPC anuales, y finalmente el cuarto lo firmó Bordaberry, en 2018, cuando le incrementó 20% el salario del entrenador de la selección (pasó de US$ 50.000 a US$ 60.000) y todo el cuerpo técnico US$ 130.000 al mes con impuestos incluidos.\n\nDiego Alonso firmó por el mismo salario que Tabárez.",
    "url": "https://www.elobservador.com.uy/nota/cuanto-dinero-invertira-la-auf-en-el-contrato-del-entrenador-de-la-seleccion-uruguaya--20221212134344",
    "titulo": "¿Cuánto dinero invertirá la AUF en el contrato del entrenador de la selección uruguaya?",
    "subtitulo": "Los dirigentes de la AUF están en horas claves para conocer al nuevo DT de la selección",
    "imagen": "https://media.cdnp.elobservador.com.uy/012022/1641320350443.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 33,
    "nameFile": "files/2022/12/13/cuantodineroinvertiralaaufenelcontratodelentrenadordelaseleccionuruguaya.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/undefined/bbc-news-mundo",
    "titulo": "",
    "subtitulo": "",
    "imagen": "",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 34,
    "nameFile": "files/2022/12/13/.html"
  },
  {
    "texto": "El fiscal Diego Luciani, quien pidiera la pena de 12 años de prisión para la vicepresidenta Cristina Kirchner, fue increpado por la esposa un conocido politólogo kirchnerista.\n\nLuciani aseguró que pasó un mal momento en Mar del Plata cuando una mujer lo increpó en un restaurante, pero, por el incidente no se radicó ninguna denuncia policial.\n\nDe acuerdo con lo que trascendió, el episodio se volvió tenso cuando Luciani reaccionó a una exclamación de la acompañante de López, quien le espetó: \"A vos te va a juzgar la historia\".\n\nUna de las personas que acompañaba a Luciani puso su brazo para para que la mujer no lo agrediera y el fiscal le indicó: \"A vos también te vamos a juzgar\".\n\nEl hecho ocurrió el sábado en torno a las 22 en el restaurant Lo de Fran, situado sobre la Avenida de los Trabajadores al 100, de la ciudad de Mar del Plata donde Artemio López y su mujer, Clara, estaban cenando cuando ingresó Luciani, con otras cinco personas, y se sentaron a una mesa cercana.\n\nSegún se supo, el mozo que atendía al fiscal iba a charlar a la mesa de López, se reían y parecía que eran clientes muy habituales y que estaban muy cómodos.\n\nEn tanto, a Luciani le llamó la atención que la pareja de la mujer empezara a escribir en su celular y a grabar audios (diciendo malas palabras) y, al ver el ambiente enrarecido, no se sintió cómodo, por lo cual, tras comer unas entradas, decidió retirarse.\n\nAl pedir la cuenta, el mozo le dijo si no querían quedarse y pedir algo más, pero el fiscal le comentó que no se había sentido cómodo. Ante la sorpresa del trabajador, le dijo que decidía irse porque la mujer de al lado lo había insultado y que él (por el mozo) había estado riéndose con ella a carcajadas.\n\nCuando Luciani salía del lugar, la señora se levantó de la mesa, fue hacia él para increparlo y decirle: \"A vos la historia te va a condenar\".\n\nEl fiscal decidió seguir su camino, pero la mujer insistió con la citada frase y le respondió que a ella la iba a condenar la historia, tras lo cual, según testigos, algunas personas empezaron a aplaudir a Luciani.",
    "url": "https://www.elobservador.com.uy/nota/increpan-a-fiscal-diego-luciani-que-pidio-12-anos-de-prision-a-cristina-kirchner--20221212121544",
    "titulo": "Increpan a fiscal Diego Luciani que pidió 12 años de prisión a Cristina Kirchner ",
    "subtitulo": "Se trata de Diego Luciani y el hecho ocurrió en la ciudad balnearia de Mar del Plata. La agresora es la mujer de un conocido politólogo kirchnerista",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670857681846.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 35,
    "nameFile": "files/2022/12/13/increpanafiscaldiegolucianiquepidio12añosdeprisionacristinakirchner.html"
  },
  {
    "texto": "El juez Mariano Borinsky, uno de los jueces de la Cámara de Casación Penal que debe intervenir para revisar la condena de la vicepresidenta Cristina Kirchner, fue designado como el nuevo presidente.\n\nEn Argentina cada año se elige un nuevo presidente de la Cámara más importante luego de la Corte Suprema de Justicia la que deberá revisar la sentencia por la cual la vicepresidenta Cristina Kirchner fue condenada a 6 años de prisión.\n\nHasta ahora la Cámara de Casación esta presidida por el camarista Alejandro Slokar, que culmina su mandato a fin año. Desde hace cuatro años se da que los vicepresidentes suceden al presidente. En este caso, Borinsky es vicepresidente primero y Ana María Figueroa, vicepresidenta segunda.\n\nEl presidente puede elegir solo presidir la Cámara o al mismo tiempo subrogar y seguir firmando sentencias, además de actuar como autoridad del tribunal. Borinsky ya le anticipó a sus colegas que ese será su caso, seguirá en su sala, donde está nombrado por decreto y un colega suyo cubriría la vacante de la jueza Liliana Catucci, que dejó el tribunal al cumplir 75 años.",
    "url": "https://www.elobservador.com.uy/nota/eligieron-nuevo-presidente-en-la-camara-que-debera-reveer-la-sentencia-a-cristina-kirchner-2022121016938",
    "titulo": "Eligieron nuevo presidente en la Cámara que deberá rever la sentencia a Cristina Kirchner",
    "subtitulo": "El juez Mariano Borinsky fue elegido como el presidente de Cámara de Casación Penal, la más importante luego de la Corte Suprema de Justicia",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670699266339.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 36,
    "nameFile": "files/2022/12/13/eligieronnuevopresidenteenlacamaraquedeberareverlasentenciaacristinakirchner.html"
  },
  {
    "texto": "El Grupo de Puebla, la agrupación conformada por mandatarios de la izquierda latinoamericana, anunció la suspensión de su reunión del próximo lunes 12 de diciembre debido a que la vicepresidenta argentina Cristina Fernández de Kirchner (CFK) dio positivo en covid-19.\n\n\"El encuentro de Grupo de Puebla 'Voluntad popular y democracia. Del partido militar al partido judicial, las amenazas a la democracia', cuya realización estaba prevista para el próximo 12 de diciembre, se posterga para el día 19 del mismo mes. Dicha postergación se debe a que la vicepresidenta Cristina Fernández de Kirchner ha dado positivo en un test de covid\", anunció el Grupo a través de Twitter.\n\nSegún la red social de la agrupación, Fernández \"se encuentra en buen estado de salud en El Calafate\", de la provincia de Santa Cruz, lugar originario de los Kirchner.\n\nLa intención del Grupo con el evento, que se realizará en Buenos Aires y también contará con la participación del presidente argentino, Alberto Fernández, es salir al cruce contra el \"vergonzoso ataque político vestido de fallo judicial\" que entienden fue la condena contra CFK: seis años de prisión, inhabilitación perpetua a ejercer cargos públicos y una multa millonaria, por la administración fraudulenta en perjuicio de administración pública.\n\nLa vicepresidenta argentina calificó a los jueces que dictaron el fallo de \"Estado paralelo y mafia judicial\", dijo que su condena \"ya estaba escrita\", y aseguró que no será \"candidata a nada\" en 2023.\n\nTras el anuncio del fallo el Grupo de Puebla se solidarizó con Fernández y denunció en un comunicado el \"vergonzoso ataque político, vestido de fallo judicial, proferido en su contra\", que para la agrupación \"abre un nuevo capítulo de la guerra jurídica (lawfare) que se ha venido desarrollando en la región contra dirigentes progresistas como Luis Inácio Lula da Silva en Brasil, Evo Morales en Bolivia y Rafael Correa en Ecuador\".\n\n\"En este como en los otros casos, también se han desconocido los derechos de la vicepresidenta al debido proceso, el buen nombre y la posibilidad de representar a su pueblo en unas elecciones libres. Inclusive se ha intentado atentar contra su vida hasta eliminarla físicamente\", remarcó el Grupo, esto último en referencia al intento de homicidio que sufrió CFK el 1° de setiembre en Buenos Aires.\n\n\"El Grupo de Puebla llama a los organismos internacionales de derechos humanos a vigilar el desarrollo de este proceso en sus nuevas etapas procesales e invita al pueblo argentino y a sus fuerzas progresistas a responder estos ataques de manera unificada y pacífica\", solicitó la agrupación en el comunicado, firmado por 23 autoridades de Sudamérica, entre ellas Alberto Fernández, y los expresidentes de Colombia, Ernesto Samper, y de Ecuador, Rafael Correa.",
    "url": "https://www.elobservador.com.uy/nota/cristina-kirchner-tiene-coronavirus-y-guarda-reposo-en-calafate-en-buen-estado-de-salud-202212993636",
    "titulo": "Cristina Kirchner tiene coronavirus y guarda reposo en Calafate, en buen estado de salud",
    "subtitulo": "La agrupación de mandatarios latinoamericanos debió suspender su encuentro que iba a realizar el 12 de diciembre en Buenos Aires para hacer frente a la condena de la vicepresidenta",
    "imagen": "https://media.cdnp.elobservador.com.uy/082022/1661362038297/000-32gy7by-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 37,
    "nameFile": "files/2022/12/13/cristinakirchnertienecoronavirusyguardareposoencalafateenbuenestadodesalud.html"
  },
  {
    "texto": "El titular de la Aduana argentina, Guillermo Michel, señaló en el programa de Alejandro Fantino en radio Neura que el acuerdo de cooperación de información financiera firmado entre Argentina y Estados Unidos llegará a todos los estados incluidos Delaware y Dakota del Sur.\n\nMichel le señaló a Fantino que el “acuerdo incluye los 50 estados de Estados Unidos, incluso Delaware y Dakota del Sur. Es un acuerdo intergubernamental”.\n\nAsimismo señaló que “hoy, los bancos americanos ya no te abren ninguna cuenta de un argentino sin declarar. Hoy todos los bancos llaman al argentino que no tiene la cuenta declarada y le pregunta qué va a hacer”.\n\nEl pasado lunes el ministro de Economía, Sergio Massa, firmó un acuerdo de intercambio automático de información financiera con el embajador estadounidense en la Argentina, Marc Stanley. Además, adelantó que enviará al Congreso un proyecto de ley de un blanqueo, que buscará que rija desde el 1° de enero al 30 de septiembre.\n\n“Con EEUU tenías un acuerdo bilateral que era caso a caso. La AFIP tenía que pedirle al IRS (por las siglas en inglés del Internal Revenue Service) ‘dame datos de la cuenta de Fantino’. Ahora es un intercambio masivo. Esto entra en vigor el 1° de enero de 2023. Vamos a recibir la información todos los años de manera masiva. Van a llegar las rentas, los intereses, los dividendos; entre otras cosas, que van a ser informados a la AFIP”, afirmó Michel.\n\nExplicó que EEUU incorporó al país al Foreign Account Tax Compliance Act (Fatca), red creada por ese país, ya que no entró en el convenio multilateral con la OCDE. “Te doy la información bajo mis reglas. Con mi sistema informático, con mis condiciones. La gente de la AFIP que maneja la información de Fatca trabaja en una oficina con cámaras”, reveló Michel.\n\nEl funcionario aclaró que hay 68 intercambios investigados por la AFIP (previos a la firma del lunes) con EEUU y dijo que son “montos relevantes”. Aclaró además que están trabajando en actualizar los montos de la ley penal tributaria.",
    "url": "https://www.elobservador.com.uy/nota/titular-de-la-aduana-argentina-dio-detalles-del-acuerdo-de-intercambio-de-informacion-financiera-con-eeuu-2022127203259",
    "titulo": "Titular de la Aduana argentina dio detalles del acuerdo de intercambio de información financiera con EEUU",
    "subtitulo": "Guillermo Michel habló en el programa del periodista Alejandro Fantino en radio Neura y adelantó que el acuerdo llegará a todos los estados incluyendo a Delaware y Dakota del Sur ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670455930813.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 38,
    "nameFile": "files/2022/12/13/titulardelaaduanaargentinadiodetallesdelacuerdodeintercambiodeinformacionfinancieraconeeuu.html"
  },
  {
    "texto": "El gobierno de Israel admitió que efectivos de su Ejército mataron a Jana Majdi Zakarneh, una adolescente palestina de 16 años encontrada sin vida en la terraza de su casa, luego de una nueva incursión en la ciudad Yenín, que junto con Nablus, ambas en el norte de Cisjordania, son las zonas en donde la resistencia armada palestina está creciendo al compás de las redadas ordenadas por Tel Aviv.\n\nEl ejército dijo que el incidente se produjo durante una operación realizada el domingo por la noche para arrestar a tres personas \"sospechosas de participación terrorista\" y que “la chica que murió fue alcanzada por disparos no intencionales dirigidos contra atacantes armados en un tejado en la zona\", comunicado que reconoce que ningún soldado resultó herido.\n\n\"Subió a la azotea para alimentar a su gato y no volvió a bajar, por lo que su hermano subió a buscarla; abrió la puerta y encontró a Jana tumbada de espaldas\", dijo Yaser Mahmud Zakarna, tío de la adolescente. Según relató, la joven presentaba cuatro disparos, “uno en la cabeza, otro en el rostro y dos en el pecho\".\n\nObservadores independientes precisaron a las agencias de noticias locales e internacionales que las fuerzas especiales israelíes allanaron Jenin y su campo de refugiados de noche y llevaron a cabo arrestos, situación que derivó en enfrentamientos con jóvenes armados de palos, hondas y piedras, pero también con combatientes palestinos.\n\nLa Cruz Roja Palestina detalló que además de la joven muerta, otros tres palestinos resultaron heridos. Por su parte, el alto responsable de la autoridad palestina Husein Al Sheij reclamó que \"organismos regionales e internacionales investiguen inmediatamente la ejecución\" de la menor; al tiempo que el ministro de Defensa israelí, Benny Gantz, sostuvo que los soldados \"no disparan deliberadamente a personas no involucradas en terrorismo\".\n\nEn Cisjordania, ocupada por Israel desde la Guerra de los Seis Días de 1967, las fuerzas israelíes han lanzado incursiones casi diarias desde que se produjeran varios ataques de palestinos o árabes israelíes contra israelíes hace unos meses. Hasta el momento, al menos 150 palestinos y 26 israelíes han muerto este año en Jerusalén y Cisjordania; además de otros 49 palestinos muertos en agosto en la Franja de Gaza, durante una operación militar israelí de tres días.\n\nSegún la ONU, este año ha sido el más mortífero para los palestinos de Cisjordania desde 2006. El organismo documentó incluso la muerte de niño de solo 12 años, y ha exigido que se investigue y castigue a los culpables de la muerte de la reportera palestino-estadounidense Shireen Abu Akleh, ultimada de un disparo en la cabeza cuando cubría para Al Jazeera una operación militar israelí en Yenin, hecho que la cadena de noticias son sede en Catar no duda en calificar como un “homicidio”.\n\n“Durante las redadas es imposible mantenerse a salvo\", se lamentó el tío de Jana Zakarna, cuyo cuerpo fue despedido por la familia, amigos y residentes de la zona. El ejército, en tanto, dijo que sus comandantes “lamentan cualquier daño a los civiles no involucrados”, pero advirtió que seguiría adelante con sus operaciones. Por su parte, Atta Abu Rmeileh, otro funcionario local, anunció una huelga general en Jenin en señal de duelo.\n\n“Zakarneh es uno de los más de 50 niños palestinos asesinados por Israel en lo que va del año en los territorios ocupados de Cisjordania, Jerusalén Este y la Franja de Gaza. También es una de los más de 215 palestinos asesinados durante este año, incluidas 17 mujeres”, señaló Al Jazeera en un despacho retomado por la prensa internacional.\n\nLas redadas se han centrado particularmente en las ciudades de Jenin y Nablus, donde la resistencia armada palestina está creciendo en forma directamente proporcional a las incursiones. En ese contexto, el jueves pasado las fuerzas de Tel Aviv mataron a cuatro palestinos en Jenin y Ramallah, incluido un joven de 15 años, Diaa Rimawi.",
    "url": "https://www.elobservador.com.uy/nota/israel-admitio-que-mato-a-una-joven-de-16-anos-durante-una-nueva-incursion-en-la-zona-ocupada-20221212165815",
    "titulo": "Israel admitió que mató a una joven de 16 años durante una nueva incursión en la zona ocupada",
    "subtitulo": "Según la Autoridad Palestina, suman medio centenar los adolescentes muertos a raíz de las redadas efectuadas por el Ejército en lo que va de este año",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670875025732.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 39,
    "nameFile": "files/2022/12/13/israeladmitioquematoaunajovende16añosduranteunanuevaincursionenlazonaocupada.html"
  },
  {
    "texto": "Paul Huijts, secretario general del ministerio de Relaciones Exteriores de los Países Bajos se disculpó este lunes después de que una investigación independiente descubriera que existe racismo generalizado en el departamento del gobierno de Holanda y en sus sedes diplomáticas en todo el mundo, informó la agencia AP.\n\n“El racismo no puede ni debe tener un lugar en nuestra organización”, afirmó el funcionario y agregó que “lamentamos que aparentemente no hayamos podido ofrecer un ambiente de trabajo en el que no haya lugar para este tipo de hechos y por eso ofrezco, en nombre de la junta directiva, nuestras disculpas”.\n\nLas autoridades habían contratado a una oficina de investigación independiente para investigar el racismo en el ministerio luego de las protestas de Black LivesMatter, el movimiento internacional anti-racista originado en Estados Unidos en 2013, con influencia en todo el mundo, incluidos los Países Bajos.\n\nEl informe de la oficina estableció que el racismo en el ministerio varía “desde agresivo, directo, abierto y consciente hasta sutil, indirecto, oculto, no intencional o inconsciente, y que los empleados biculturales y los empleados de color contratados localmente experimentan diversas formas de racismo”.\n\nEn una carta a los legisladores, el ministro de Relaciones Exteriores, WopkeHoekstra, dijo que era “muy doloroso” encontrar racismo en su ministerio, “porque toda forma de discriminación está prohibida y abogamos internacionalmente por la justicia”. Dijo que el ministerio “hará todo lo posible para eliminar el racismo dentro de nuestra propia organización”.\n\nEn 2020, en medio del reconocimiento mundial del racismo tras la muerte de George Floyd a manos de la policía en los Estados Unidos, el primer ministro Mark Rutte admitió que el racismo era un problema en los Países Bajos, una nación que durante mucho tiempo se consideró un bastión de la tolerancia.\n\nHoekstra afirmó en ese momento que “también hay personas que viven en los Países Bajos que, en ese sentido, sienten que no encajan del todo, que no pueden desempeñar un papel completo en esta sociedad”. Y remarcó que “ese también es un problema holandés. Aquí también hay racismo. Aquí también hay discriminación”.\n\nHoekstra dijo que su ministerio adoptaría las recomendaciones establecidas en el informe para abordar el racismo y facilitar que el personal denuncie incidentes.\n\n“Defendemos un ministerio en el que cada miembro del personal sea respetado y valorado”, escribió en la carta dirigida al parlamento.",
    "url": "https://www.elobservador.com.uy/nota/una-investigacion-independiente-detecto-racismo-institucional-en-el-gobierno-de-los-paises-bajos-2022121216949",
    "titulo": "Una investigación independiente detectó racismo institucional en el gobierno de los Países Bajos",
    "subtitulo": "Una oficina independiente contratada por el gobierno estableció que en el servicio exterior y en la administración estatal existe un racismo generalizado contra el personal bicultural y de color",
    "imagen": "https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/014/812/0014812701.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 40,
    "nameFile": "files/2022/12/13/unainvestigacionindependientedetectoracismoinstitucionalenelgobiernodelospaisesbajos.html"
  },
  {
    "texto": "Cientos de manifestantes tomaron la pista de aterrizaje del aeropuerto de la sureña ciudad peruana de Arequipa y se enfrentaron con la policía en el marco de la protesta para exigir la renuncia de la nueva presidenta, Dina Boluarte, y elecciones generales anticipadas tras la destitución del expresidente Pedro Castillo.\n\nLas protestas, que dejaron hasta el momento cuatro muertos, entre ellos dos jóvenes de 15 y 18 años, además de decenas de heridos, incluidos varios periodistas atacados tanto por efectivos policiales como por partidarios del mandatario depuesto, se multiplicaron en el interior del país, en especial en el norte y sur andino, y llevan ya cutro días consecutivos.\n\nEn Arequipa, el aeropuerto fue cerrado y evacuado luego de que los manifestantes ingresaran a sus instalaciones \"destruyendo la infraestructura de seguridad e incendiando la caseta de control\", según denunció Aeropuertos Andinos del Perú (AAP), la empresa que administra las instalaciones, mientras que medios locales informaron de al menos cuatro heridos en los enfrentamientos con la policía.\n\nEl comunicado de la empresa añade que los manifestantes pusieron“en riesgo la seguridad de los pasajeros, los equipos y las operaciones aéreas\", por lo que se procedió \"a evacuar a todas las personas\" que estaban en el lugar y se dispuso \"el cierre del aeropuerto con la finalidad de garantizar la seguridad operacional\".\n\nLa emisora RPP dijo que los heridos son dos hombres de 60 y 50 años de edad que presentan marcas de perdigones en el pecho y dos jóvenes, que fueron alcanzados por proyectiles cuando corrían hacia los exteriores de la terminal aérea. La radio agregó que los manifestantes eran unos 2.000 y que destruyeron varias luces que sirven de guía nocturna para los aviones e incendiaron dos casetas de la terminal aérea, donde también hay presencia de las Fuerzas Armadas.\n\nSegún informan los medios locales, miles de personas se movilizaron también por calles de Cajamarca, Tacna, Andahuaylas, Huancayo, Cusco y Puno, entre otras regiones, y que la situación es especialmente complicada en el departamento Apurímac, del que es oriunda la flamante presidenta, en cuya ciudad Huancabamba murió un joven comunero al recibir una bala perdida en medio de choques entre manifestantes y policías.\n\nEn la misma región, pero en Andahuaylas, a unos 760 kilómetros de Lima, donde las protestas dejaron ayer 16 civiles y cuatro policías heridos, los enfrentamientos se reanudaron luego de una relativa calma, lo que también obligó al cierre del aeropuerto local debido a diversos daños causados por los manifestantes, quienes aún mantienen como rehenes a un número no precisado de trabajadores y policías, informó la empresa operadora Corpac.\n\nEn tanto, la Policía Nacional (PNP) informó que envió desde Lima un contingente de 150 efectivos con el objeto de restablecer el orden en Andahuaylas y la Defensoría del Pueblo reportó la liberación de dos policías que estaban como rehenes de los manifestantes. Hechos que se produjeron al mismo tiempo que un grupo de organizaciones sociales de Apurímac se declaró en “insurgencia popular” y llamaron a un paro por tiempo indefinido.\n\nEn ese contexto, el gobierno regional declaró en alerta amarilla al sector de salud para garantizar la atención permanente, y suspendió \"hasta nuevo aviso\" las clases y demás actividades educativas para“proteger la vida y la salud de los estudiantes”, según informó la agencia de noticias Andina. También quedó suspendida la atención al público en todas las oficinas institucionales, excepto en los hospitales y en las reparticiones encargadas de ejecutar el presupuesto y liquidar haberes.\n\nParalelamente, dos de las mayores empresas de viajes interurbanos en ómnibus anunciaron la suspensión de sus rutas desde Lima y Arequipa, la segunda ciudad del país, a unos 1.000 kilómetros al sudeste de la capital, incluido el centro turístico de Cusco, debido a los abundantes bloqueos de vías y la falta de seguridad.\n\nPor su parte, los autoridades regionales pidieron dialogar con Boluarte a fin de \"mantener inversiones, proyectos, para distintos sectores como salud, educación, agricultura, transportes y otros\", afirmó el gobernador de Cusco y presidente de la Asamblea Nacional de Gobernadores Regionales (ANGR), Jean Paul Benavente. El funcionario pidió que se convoque a un diálogo en el ámbito del Acuerdo Nacional, espacio conformado por los gobiernos nacional, regionales y locales, así como por partidos políticos y organizaciones de la sociedad civil.\n\nEn tanto, la oficina de Derechos Humanos de la Organización de las Naciones Unidas (ONU) expresó su preocupación por el aumento de la violencia generada por la crisis política que acabó con el mandato del expresidente y, ante la posibilidad de que se agrave, reclamó que las fuerzas de seguridad actúen con \"precaución\" y proporcionalidad\" tras reprocharle abusos.\n\n\"Ha habido casos en los que la Policía parece haber recurrido a un uso innecesario y desproporcionado de la fuerza y a un uso indiscriminado del gas lacrimógeno\", alertó María Hurtado, portavoz del Alto Comisionado de la ONU en un comunicado. El organismo, además, investigaciones \"imparciales, transparentes y efectivas\" sobre los sucesos registrados desde la destitución del mandatario.\n\n\"Las autoridades deben cumplir con sus obligaciones en materia de derechos humanos y permitir a la población que ejerza su derecho de reunión y sus libertades de opinión\", exhortó Hurtado, que no descartó nuevas tensiones. \"Subrayamos la importancia de escuchar las quejas y agravios de la población para resolver la situación actual, en línea con la obligación del Estado de respetar, proteger y garantizar los derechos humanos\", expuso Hurtado.\n\nLa funcionaria agregó que la ONU está \"dispuesta\" a apoyar las iniciativas de las autoridades para calmar la situación tras la caída de Castillo, quien sigue arrestado tras disolver el Congreso y anunciar que gobernaría por decreto mientras reformaba el Poder Judicial y el Ministerio Público, decisión que la Justicia y un amplio sector del mundo político y la sociedad civil calificaron como un \"golpe de Estado\".\n\nCastillo, un maestro rural de 53 años que llegó al gobierno en julio de 2021, fue detenido por su propia escolta mientras se dirigía a la embajada de México a solicitar asilo y fue puesto el jueves en prisión preventiva por siete días.De ser hallado culpable de rebelión, enfrentaría entre 10 y 20 años de prisión.Boluarte, que fuera vicepresidenta de Castillo, asumió la magistratura inmediatamente después de la destitución de Castillo y, en las últimas horas prometió llamar a elecciones anticipadas en abril próximo para descomprimir la situación.",
    "url": "https://www.elobservador.com.uy/nota/peru-manifestantes-tomaron-el-aeropuerto-de-arequipay-bloquen-rutas-en-el-norte-y-sur-andino-2022121216742",
    "titulo": "Perú: manifestantes tomaron el aeropuerto de Arequipay bloquen rutas en el norte y sur andino",
    "subtitulo": "La situación es especialmente compleja en Cajamarca, Tacna, Andahuaylas, Huancayo, Cusco y Puno. Las protestas en reclamo de la inmediata renuncia de la nueva presidenta, Dina Boluarte, dejaron ya un saldo de cuatro muertos y centenares de heridos",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670872031755.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 41,
    "nameFile": "files/2022/12/13/perumanifestantestomaronelaeropuertodearequipaybloquenrutasenelnorteysurandino.html"
  },
  {
    "texto": "La política de intervención estatal aplicada por el actual gobierno alemán para regular los precios de los alimentos ante su fuerte aumento en el marco de la crisis provocada por la guerra en Ucrania es todo un éxito entre los ciudadanos, que la apoyan casi en su totalidad.\n\nUna encuesta dada a conocer este domingo registró que el 91% de los alemanes está a favor de intervenciones estatales como precios máximos fijados por ley o subvenciones para los alimentos.\n\nSolo el 9% considera que el Estado debería mantenerse al margen de la formación de precios, informó la agencia de noticias alemana DPA.\n\n\"La gente considera tan importante el encarecimiento de los alimentos que quiere aprovechar todas las vías posibles para poder comprar más barato\", resumió la experta en comercio Vanessa Seip, de la asesoría de empresas Oliver Wyman, que hizo el sondeo.\n\nPosiblemente inspirados por la rebaja de la nafta y el freno al precio del gas, alrededor de la mitad de los encuestados se mostraron a favor de fijar un precio máximo para las subidas en función del grupo de productos.\n\nLa coalición de Gobierno entre socialdemócratas (SPD), Los Verdes y los liberales del FDP impulsa una política con un Estado presente de cara a la crisis económica y energética a raíz de la guerra entre Rusia y Ucrania.\n\nA principio de diciembre, el Gobierno alemán envió a la Cámara Baja del Parlamento (el Bundestag) un proyecto que busca prohibir los incrementos de precios en las tarifas de gas y electricidad hasta fines de 2023.\n\nCon el fin de amortiguar el fuerte aumento de los costos para los hogares y las empresas, el Estado subvencionará una cierta cantidad de consumo.\n\nUn tercio de los encuestados ve como solución unos precios máximos fijados por el Gobierno para una canasta de productos promedio.\n\nA otro 10% le parece bien que el Estado subvencione las comidas en los comedores.\n\nMientras que en 2020 el 79% de los consumidores calificaron de buena o muy buena la prestación del sector minorista, este valor descendió al 36% en dos años.\n\nSegún la encuesta, hasta un 18% considera que la actuación de los minoristas es inadecuada o escasa.\n\n\"A diferencia de lo que ocurrió durante la crisis por el coronavirus, cuando los consumidores dieron una buena nota a los comercios minoristas y a sus propuestas de protección, sienten que en tiempos de inflación los dejaron solos\", afirmó Seip.",
    "url": "https://www.elobservador.com.uy/nota/mas-del-90-de-los-alemanes-apoya-la-politica-de-control-de-precios-de-los-alimentos-20221212142115",
    "titulo": "Más del 90% de los alemanes apoya la política de control de precios de los alimentos",
    "subtitulo": "Una encuesta registró que el 91% está a favor de intervenciones estatales como precios máximos fijados por ley o subvenciones para los alimentos",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670865630860.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 42,
    "nameFile": "files/2022/12/13/masdel90delosalemanesapoyalapoliticadecontroldepreciosdelosalimentos.html"
  },
  {
    "texto": "El martes 6 de diciembre a las 18:30 Argentina se puso en pausa. No se jugaba ningún partido ni tenía que ver con el furor de Qatar. Por primera vez un Tribunal Federal Oral compuesto por tres jueces daría un veredicto que involucraba a la vicepresidenta de la Nación en funciones, Cristina Fernández de Kirchner. Aunque los hechos que se le imputaban habían tenido lugar cuando ejercía la primera magistratura.\n\nPor esos devenires inexplicables pospandemia, el veredicto de una de las causas más sensibles se transmitió vía zoom. CFK no estaba. Ni se conectó. Tenía el derecho de no hacerlo. Los jueces estaban en una sala del edificio de los tribunales federales de Comodoro Py. Los fiscales unos pisos más arriba. Los periodistas en su reducto. Algunos de los acusados y sus defensores en sus casas esperando escuchar las palabras que podrían definir su inocencia o culpabilidad desde una pantalla. Nada similar a lo que se ve en las películas hollywoodenses. No había tensión en la sala porque prácticamente no había una sala que contuviese acusados y acusadores. Defensores y defendidos.\n\nEl secretario del Tribunal fue breve, leyó unas palabras escritas en unas pocas hojas y llegó al punto más esperado: CFK culpable del delito de administración fraudulenta en perjuicio de la administración pública con una pena de seis años de prisión e inhabilitación para ejercer cargos públicos. Y CFK absuelta del delito de asociación ilícita. “Señora, señores, este juicio ha terminado”.\n\nSi bien en términos formales lo que dijo no falta a la verdad, el proceso esta lejos de finalizar.\n\nEs incomprensible que los argumentos por los cuales se tomaron decisiones tan sensibles en el primer juicio oral y público que enfrenta la vicepresidenta se conozcan recién el 9 de marzo. Tres meses después de conocido el veredicto. Una eternidad para dos argentinas en pugna. La mitad que celebra que la justicia haya puesto las cosas en su lugar y haya condenado a quienes cometieron delitos de manera impune creyéndose intocables durante una decena de años. El poder de los amigos, para los amigos y repartido entre amigos llegaba a su fin. La otra argentina grita “proscripción”, “persecución”, emula al “partido militar” con el “Partido judicial”.\n\nLa dilación del tribunal para conocer los argumentos del fallo no hace otra cosa que caldear los ánimos ya de por si caldeados en un diciembre donde los 38 grados de calor reflejan el humor social al borde de romper el termómetro.\n\nTres meses donde los argentinos se la pasaran especulando sobre las razones de las condenas y absoluciones sin tener la menor idea de por qué se tomó una decisión y no otra. El lugar que no ocupa la información lo llena la especulación. Y tres meses especulando es mucho. ¿Sobre que pruebas se basaron?\n\n“Tenemos la certeza de que, mediante la tramitación de cincuenta y un procesos de licitación pública en rutas nacionales y provinciales en Santa Cruz tuvo lugar una extraordinaria maniobra fraudulenta…” destaca el Tribunal en un breve resumen que hizo circular entre los periodistas. Los mismos periodistas que consideramos urgente entender que pruebas se valoraron para llegar a esa conclusión. ¿Cómo robaron entre 2003 y el 2015? ¿Al amparo de que poderes pudieron realizar esa maniobra sin que nadie se los impida? Demás está suponer que el tribunal pudo probarlo. Demás está decir que todo un país necesita saberlo.\n\n“Ha sido dirimente en esa lógica la comprobación de un interés manifiesto sobre el plan criminal de la por entonces presidente de la Nación CFK …” ¿Cómo? A esperar al 9 de marzo señoras y señores. Porque como dice el mismo tribunal allí estarán todos y cada uno de los argumentos que llevaron a la sentencia. Esperar tres meses roza el absurdo. No alcanza con decir que la causa fue compleja, que en juicio oral pasaron trece defensas y más de cuatrocientos testigos, que en el medio está la feria judicial de enero, que se valoraron “más de tres toneladas de prueba”. No. Porque en los meses que faltan se va a colar la política, la militancia, y hasta la fe en la inocencia de “la jefa”. Porque los argumentos deberían tener la contundencia de lo inapelable (aunque faltan varias instancias de apelación para dar este proceso por terminado), porque mientras tanto crece de un lado de la grieta la teoría de la conspiración judicial mientras del otro no dejan de señalar que se cumplieron todas las instancias de un juicio justo con derecho a la defensa, que la vicepresidenta tuvo todas las garantías y aun así la encontraron culpable.\n\nNo ayudó en nada el presidente de la Nación expresándose vía tuiter como si fuese parte de la militancia y no el hombre al frente de un país con la supuesta responsabilidad de conducirlo más allá del color político de sus habitantes. Por momentos parece olvidar que es el presidente de los 47 millones de argentinos y no de una facción. Además de su formación como hombre de Derecho y profesor en una de las Universidades más prestigiosas de la región. Como si se tratase de un militante más escribió: “Hoy, en Argentina, ha sido condenada una persona inocente…acompaño y me solidarizo con CFK sabiendo que es victima de una persecución absolutamente injusta”. Y cierra “Se de su inocencia”. La pregunta vuelve a ser ¿Cómo? ¿Leyó los fundamentos del fallo? ¿En que parte de la Justicia no cree? ¿Por qué desconoce la decisión de un poder que debería ser independiente? ¿Por qué hay injerencia del poder Ejecutivo en el judicial cuando la propia constitución lo prohíbe? ¿Desconoce y desconfía de parte de la justicia (la federal) o toda?\n\nUna vez más. Tal vez con los argumentos en la mano que condenaron a CFK al máximo de la pena por ese delito, seis años, varios pensarían dos veces antes de emitir opinión. O no. Podría ser que la convicción en la inocencia de su líder supere cualquier hecho factico. Aun así, seguimos dando vueltas en el terreno de la especulación porque los fundamentos no estarán hasta el 9 de diciembre. ¿Podrían haber estado antes? El constitucionalista Andrés Gil Domínguez lo escribió y fue claro para: él hubo una amañada interpretación de un artículo del código que establece que si el juicio se interrumpe por determinadas causales y el proceso se extiende por mas de seis meses se pueden tomar cuarenta días para darlo. Acá no se dieron esas causales, pero el juicio oral y público se extendió desde mayo. Ergo entienden que se toman 40 días más los 30 de feria judicial de enero. Entonces ¿son tan exactas las palabras del secretario del tribunal cuando dijo que el juicio terminó? No pareciera hasta que todos y cada uno podamos entender, informar y analizar las razones que llevaron a condenar por primera vez a la vicepresidenta de la Nación.",
    "url": "https://www.elobservador.com.uy/nota/la-condena-a-cfk-y-los-tiempos-insolitos-de-la-justicia-argentina-20221212144349",
    "titulo": "La condena a CFK y los tiempos insólitos de la justicia argentina",
    "subtitulo": "Los fundamentos que sostienen la condena a la vicepresidenta se darán a conocer dentro de tres meses. En un país que vive inmerso en la grieta y con un clima social cada vez más caldeado el plazo parece inexplicable. ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670361013973.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 43,
    "nameFile": "files/2022/12/13/lacondenaacfkylostiemposinsolitosdelajusticiaargentina.html"
  },
  {
    "texto": "La doctrina cristiana tradicional afirma: a) la historicidad de los Evangelios, es decir que éstos narran lo que Jesús hizo y dijo realmente durante su vida terrena; b) que los cuatro Evangelios se basan en el testimonio de testigos oculares de la vida pública de Jesús; y c) que los autores de los Evangelios fueron Apóstoles (Mateo y Juan) o discípulos de Apóstoles (Marcos, discípulo de Pedro, y Lucas, discípulo de Pablo).",
    "url": "https://www.elobservador.com.uy/nota/los-papiros-de-jesus-202212125046",
    "titulo": "Los papiros de Jesús",
    "subtitulo": "Estudios recientes fortalecen la doctrina cristiana tradicional sobre la historicidad de los Evangelios",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670801713065.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 44,
    "nameFile": "files/2022/12/13/lospapirosdejesus.html"
  },
  {
    "texto": "Una semana mala para América Latina y en especial para el Mercosur. Perú se ha visto sacudido hasta los cimientos con el intento fallido de auto golpe por parte del ex presidente Pedro Castillo. El golpe de estado duró dos horas hasta que el Congreso lo destituyó, asumiendo la vacancia presidencial la vicepresidenta Dina Boluarte, quien afronta la difícil tarea de formar gobierno para salir de la crisis en que se encuentra su país. Si no lo logra, habrá que llamar a elecciones generales anticipadas, que es lo que muchos desean después de la agónica victoria de Castillo sobre Keiko Fujimori por 50.000 votos en 18 millones. Y todo en medio de graves acusaciones de fraude hacia un lado y hacia otro. Castillo, una vez destituido, pidió a su escolta que lo llevara a la embajada de México pero ni su escolta le respondía. Lo llevaron a una comisaría y de allí a la prisión en la que se encuentra Alberto Fujimori, el otro presidente que dio un autogolpe allá por 1992.\n\nUn día antes había tenido lugar en Montevideo la Cumbre Presidencial del Mercosur en la que Uruguay pasó a Argentina la presidencia pro témpore del bloque. Una rotación irrelevante por lo que se ve. Aunque en este caso el evento dio lugar para que algunos gobernantes se sinceraran sobre lo que quieren para el bloque.\n\nPor ejemplo el canciller argentino Santiago Cafiero fue muy claro al señalar que si Uruguay firmaba un TLC con China se tendría que ir del Mercosur. Algo muy parecido a lo que dijo su presidente Alberto Fernández usando una metáfora futbolística. \"A nosotros las (decisiones) unilaterales nos preocupan. Una de las condiciones en una sociedad es cumplir las reglas. Cuando jugás al fútbol hay que respetarlas\", señaló Fernández, quien agregó que \"el zaguero no puede agarrar la pelota con las manos\". Lo cual es una alusión muy obvia para cualquiera de los cuatro países miembros del Mercosur, grandes fanáticos del fútbol.\n\nSiguiendo con la metáfora futbolera, el presidente Lacalle propuso con inteligencia y fina ironía que habría que usar el VAR en las reuniones para ver quien cumple o no las reglas. Y vaya si asiste razón a nuestro presidente porque tanto Argentina como Brasil, aprovechando el tamaño de sus economías, a lo largo de los años han incumplido muchas y muy importantes normas del Mercosur. En especial Argentina que se ha reído hasta del art. 1 del Tratado de Asunción que establece la libre circulación de personas, bienes y servicios. Se dio el lujo de cerrar nuestra frontera en Fray Bentos durante años sin que nadie le dijera nada. Y luego puso todo tipo de trabas arancelarias y no arancelarias (sobre todo estas últimas, bajo forma de impuestos, controles de cambio, cupos de importación, etc) sin que a ningún país miembro se le moviera un pelo y sin tener a un tribunal, árbitro o VAR a quien acudir para exigir el cumplimiento de las normas.\n\nEs más, las infracciones son tan claras que no haría falta VAR para detectarlas. Bastaría la mirada de un árbitro imparcial. Incluso entre los propios países no hay acuerdo de que la “flexibilización” que pide Uruguay sea un “agarrar la pelota con la mano”. Por de pronto, el ministerio de Economía de Brasil dejó clara su oposición al comunicado conjunto de los tres países y hasta se desmarcó de lo declarado por su propio gobierno. Primero lo hizo en una entrevista con la agencia Bloomberg y luego dejó marcada la diferencia institucionalmente en un acta de la reunión ordinaria de Ministros de economía y Presidentes de banco centrales del Mercosur. Una nota muy clara a favor de la flexibilización y de la necesidad de abrir el Mercosur al comercio. Que no es lo que desean los socios grandes como lo reconoció un inusualmente franco Alberto Fernández cuando habló de las dificultades para culminar el acuerdo de libre comercio con la Unión Europea y señaló que las mismas no eran el tema de la Amazonia sino que algunos países europeos no querían nuestras carnes y nuestros granos. Y también se sinceró Fernández que ese acuerdo tendría problemas para la industria automotriz de Argentina y Brasil, hoy fuertemente protegida por el arancel del Mercosur.\n\nLamentablemente para Uruguay, el ministro Guedes se va el 31 de diciembre y en su lugar entrará Fernando Haddad, mucho más afín a la escuela proteccionista de Brasil. Para Uruguay, es una oportunidad perdida y quizá tenga que enfrentar la disyuntiva de hierro que planteo Cafiero: o hacer acuerdos con terceros países o quedarse en el Mercosur. Nada fácil y más aun sabiendo que el Mercosur, con el advenimiento de Lula, volverá a ser un club político. El Mercosur sigue en decadencia y yendo a la irrelevancia. Uruguay no podrá eludir por mucho más tiempo la cuestión esencial: ¿seguir o no seguir? l",
    "url": "https://www.elobservador.com.uy/nota/barranca-abajo-202212115025",
    "titulo": "Barranca abajo",
    "subtitulo": "Barranca abajo. Carta del director, por @ricpei                        ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670439132714.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 45,
    "nameFile": "files/2022/12/13/barrancaabajo.html"
  },
  {
    "texto": "Juez federal argentino\n\nHe de comenzar con una reflexión que, hoy en día, ya es algo muy conocido en todo lo que son estudios relacionados con crímenes masivos, y es el hecho de que, de la contemplación de los procesos genocidas que hubo a lo largo de los últimos siglos, y en lo que va del siglo XXI también, es una regla constante afirmar que no existe la posibilidad de que se precipite un genocidio, o un crimen masivo cometido desde ámbitos estatales, o con la aquiescencia o consentimiento del Estado, sin la construcción previa de un enemigo, a través de la proliferación y la difusión de discursos de odio.\n\nEs decir, hoy en día sabemos que los discursos de odio son una condición necesaria para la consumación de un genocidio, es decir, para la consumación de Auschwitz o de la ESMA, para dar dos ejemplos que nos son muy próximos.\n\nEsto surge muy claramente, por ejemplo, de lo que fue el genocidio armenio, en donde los discursos de odio de la mayoría musulmana, panárabe del imperio otomano, dispersó y divulgó discursos de odio contra la minoría armenia que estaba segregada y diferenciada, no solamente desde el punto de vista religioso sino también étnico, durante siglos.\n\nLo mismo por supuesto ocurrió en el caso del genocidio nazi, respecto no solamente de los judíos, sino también de otros colectivos perseguidos, pero especialmente de los judíos, en donde desde 1933 y hasta el inicio del proceso de exterminio -que comienza en 1941-, vamos a tener casi una década de preparación del genocidio, un largo período, en el cual los nazis van a sembrar discursos de odio de modo cotidiano. Y no lo digo metafóricamente: todos los días, en Alemania a partir de 1933, y luego en Austria a partir de 1938, en Checoslovaquia en 1939, y luego en todos los territorios que fueron ocupando, cotidianamente se difundían discursos de odio: un día en la radio, otro día en el cine, otro día en columnas en los medios gráficos, otro día en panfletos, otro día en directivas que circulaban en las fuerzas de seguridad o las fuerzas armadas, en donde se decía “los judíos son culpables”, “los judíos son delincuentes”, “los judíos son bacilos”, “los judíos son nuestros enemigos”, etc.\n\nY esto también ocurrió, por supuesto, en lo que fue el terrorismo de Estado, no solamente en Argentina, sino en los restantes países del Cono Sur, en las dictaduras latinoamericanas.\n\nDe modo tal, que creo que este es un punto muy importante para que nosotros tengamos en cuenta, en el sentido de que tenemos que estar, como activistas o como actores preocupados por la consolidación de los derechos humanos y la consolidación de la democracia, muy atentos y muy sensibles a la aparición, o la irrupción, o la promoción, o la emergencia de discursos de odio que, casi siempre, o durante muchos años, han circulado en forma muy encapsulada, en grupos cerrados, de redes sociales, y de repente, a lo largo de los meses, se empieza a percibir que empiezan a cobrar mayor protagonismo, que empiezan a salir de esos ámbitos cerrados y empiezan a circular de un modo más abierto y, especialmente, que empiezan a tener penetración en algunos ámbitos que son más proclives, y de entre ellos quizá lo más preocupante es entre las nuevas generaciones, que quizás todavía, de una u otra manera, desde el Estado no hemos podido llegar con contenidos que permitan identificar y neutralizar esos discursos.\n\nPor otra parte, la gran pregunta que nos venimos haciendo en los ámbitos que trabajamos estos temas desde hace décadas, es si conviene “combatir” la proliferación de estos discursos del odio desde la represión penal, o a través de otros medios alternativos.\n\nEn ese sentido, tengo una postura que al principio fue intuitiva, y luego también la fui reafirmando de una manera más elaborada -porque de hecho he participado de discusiones muy serias que se están dando en el máximo nivel de los organismos de derechos humanos, hablando de Madres, de Abuelas, de Hijos, del CELS y otros organismos que están trabajando en este tema-, y creo, pese a que tengo más de treinta años de actuación en la justicia penal y llevo casi veinte años como juez federal en lo criminal, yo no estoy para nada seguro, y no creo, sinceramente, que la represión -es decir, la utilización de delitos penales para castigar actitudes como el negacionismo o el relativismo u otras formas agraviantes a la memoria de los sobrevinientes, de las víctimas y de los familiares de procesos genocidas o de crímenes masivos-, sea el camino.\n\nPero esta es una cuestión puramente de estrategia: me parece que no es la estrategia adecuada desde un sistema democrático. Y voy a contar una pequeña anécdota para intentar reafirmar mi punto.\n\nHace muchos años -quizás quien lea este artículo lo recuerde-, en mis primeros años como juez, me tocó intervenir en un caso en el cual tres jóvenes habían agredido a otro, por su condición de judío: le hostigaron, lo empujaron, y le depararon algunos insultos de carácter antisemita. En ese entonces, los medios de comunicación tomaron nota del caso y hablaban de tres “skinheads” que habían atacado a un chico judío. Ese caso llegó a mi juzgado. Tanto la víctima, como los victimarios, eran menores de edad.\n\nY después, al poco tiempo, cuando empezamos a indagar a los agresores, advertimos rápidamente que no eran “skinheads”, que por supuesto estaban cargados de prejuicios y estaban muy contaminados con discursos de odio que circulan en algunos ámbitos, pero que carecían por completo de información real acerca de lo que había sido el Holocausto, o lo que había sido el nazismo, o quién era Hitler, o qué eran las SS, etc. Eran alumnos de un colegio industrial, corría el año 2005, y nunca habían tenido acceso a este tipo de contenidos educativos.\n\nEntonces, en su momento, justamente entendí que no iba a ser para nada conveniente procesar, criminalizar a estos chicos porque, por un lado, los iba a reafirmar en ese camino, y por otro lado, los círculos que verdaderamente participan de estos discursos de odio, iban a convertir en héroes a estos chicos.\n\nDe modo tal, que dejé de lado esa decisión y la reemplacé por una medida educativa, que fue constituir el Juzgado Federal en el Museo del Holocausto, y darles una clase de tres horas, a mi cargo, acerca del Holocausto, y lo que había sido el nazismo, a los jóvenes agresores y a sus padres, en el caso de que quisieran venir.\n\nLa actividad se llevó a cabo, terminó siendo muy positiva, se resolvió el conflicto de la mejor manera posible.\n\nPero a lo que quiero ir, es a que, cuando algunos medios de prensa tomaron nota de lo que había sido la decisión judicial y el caso en sí, el tema llegó a la tapa de los diarios, es decir, tres o cuatro diarios de circulación nacional llevaron el caso a la tapa, diciendo “…A tres «skinheads» se los llevó al Museo del Holocausto”, etc. Y luego, ese día y al día siguiente, todos los canales de televisión, los noticieros de las siete, de las ocho de la noche, fueron con sus cámaras al museo, entrevistaron a la directora… es decir, tuvo una repercusión mediática asombrosa que nadie se la vio venir, y que evidentemente entonces, aquí hay un asunto, una cuestión que no podemos soslayar, en este otro camino que se está explorando de pretender criminalizar a este tipo de negadores o promotores de discursos del odio a través de la herramienta penal.\n\nQué quiero decir con esto: de acuerdo a mi intuición y a mi experiencia, si nosotros damos este paso de criminalizar con pena de prisión, a quienes agravian de alguna manera, a través de la negación, o la relativización de estos procesos genocidas, lo que vamos a hacer es facilitarles la tarea a estos sectores, para llegar con su discurso de odio al corazón del sistema mediático en nuestro país. Porque no va a haber medio de comunicación -incluyendo los hegemónicos o los más importantes- que, a partir de esta cuestión de la judicialización penal de estos casos, no le vaya a dar aire a estos discursos.\n\nY es muy previsible con qué argumentos nos van a venir estos promotores de los discursos del odio. Es muy previsible, porque esto ya pasó en otras experiencias comparadas, por ejemplo en España.\n\n¿Qué van a decir? Van a decir “nos están atentando en nuestro derecho constitucional a la libertad de expresión” y “nos están atentando a nuestro derecho constitucional a la libertad de prensa”. Y con estas banderas se van a escudar paradójicamente detrás del discurso del sistema democrático, y es muy probable que terminemos perdiendo la batalla, como pasó en España, en donde se criminalizaron este tipo de discursos (por supuesto en un contexto muy diferente al nuestro, una España que no le ha proveído al pueblo español ni verdad, ni memoria, ni Justicia, ni reparación respecto de los crímenes del franquismo), pero levantan la mano en el Parlamento y criminalizan los discursos que niegan los crímenes…\n\nPues bien: la Audiencia Nacional en Madrid convocó en carácter de imputado, criminalizó y procesó a los responsables de una editorial tradicional franquista de Barcelona, porque publicaba obras negacionistas, no solamente del franquismo sino también del genocidio nazi. Los llevo a juicio.\n\nAnte tal noticia, todos los medios no hablaban de otra cosa: se llevó la cuestión del discurso de los negacionistas al centro de la escena mediática, le pusieron una alfombra roja para que tales personeros del odio accedan, como nunca antes, a los principales programas periodísticos del país.\n\n¿Y cómo terminó este proceso?: El Tribunal constitucional Español, en 1996, anuló la ley. Es decir, le dio la razón a los acusados y sus defensores. Fue una derrota catastrófica para la democracia española.\n\nSinceramente, yo no querría que todo esto que acabo de relatar, pase en nuestro país. Creo que deberíamos ahorrarnos todo este infausto derrotero.\n\nEn mi opinión, el camino en el que tenemos que empeñarnos, y redoblar los esfuerzos, es en la educación. Tenemos que insistir por este camino, como venimos haciendo con las políticas de Memoria, Verdad y Justicia, desde hace veinte años. Nosotros, desde la Argentina, tenemos una plataforma mucho más fuerte en términos culturales: allí está el ejemplo evidente de lo que ocurrió en junio del 2017, en términos de movilización popular, con la llamada “Marcha del 2 x 1”. En tal sentido entonces, frente a los acontecimientos que han sucedido recientemente, creo que no debemos alterar el rumbo, sino reafirmarlo, no caer en tentaciones represivas, que traerán aparejadas muchas más desventajas y retrocesos.\n\nNo nos desesperemos, no cometamos errores, tenemos que insistir en este mismo camino: educar, educar y educar. Tenemos con qué. Si no lo puede hacer la Argentina, no lo puede hacer nadie en el mundo, de acuerdo a lo que han sido las políticas de Memoria, Verdad y Justicia. Ahora tenemos otro notable y muy reciente ejemplo, cuál es el formidable éxito de público que tuvo el estreno del film “Argentina, 1985” que retrata el proceso de formulación de la acusación a las Juntas Militares durante el juicio que tuvo lugar en ese año ante la Cámara Federal de la Capital por parte de los Fiscales Strassera y Moreno Ocampo. Dicho acontecimiento es un ejemplo notable de cómo desde las actividades artísticas y culturales también se realizan aportes significativos a la política de Estado antes enunciada, y cómo, a la vez, repercute y retroalimenta el proceso en la sociedad, que la celebra y le da su apoyo.\n\nEn definitiva, me parece que, frente a esta situación que estamos viendo en los últimos tiempos, no tenemos que confrontar con los referentes que pretenden valerse de estos discursos del odio para supuestamente ganar mayor clientela política.\n\nA lo que tenemos que apuntar es a que, en el mediano plazo, cuando estos referentes apelen a estos discursos de odio, estos discursos de odio caigan en saco roto, que no tengan repercusión, es más, que sean contraproducentes para sus ambiciones políticas.\n\nEso es lo que tenemos que lograr. Y eso se logra con la fórmula de las Abuelas: sacrificio, coherencia, amor y educación.",
    "url": "https://www.elobservador.com.uy/nota/una-mirada-actual-acerca-de-la-propagacion-de-discursos-de-odio-2022121016139",
    "titulo": "Una mirada actual acerca de la propagación de discursos de odio",
    "subtitulo": "Los discursos de odio son una condición necesaria para la consumación de un genocidio. A lo que tenemos que apuntar es a que, en el mediano plazo, cuando estos referentes apelen a estos discursos de odio, estos caigan en saco roto, que no tengan repercusión",
    "imagen": "https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/001/551/0001551874.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 46,
    "nameFile": "files/2022/12/13/unamiradaactualacercadelapropagaciondediscursosdeodio.html"
  },
  {
    "texto": "Martes 6\n\nEsquina en Maldonado. 18 de julio y Treinta y tres. Sin base en US$. En Centro Español. Hora 14:30. John F, Fleitas- 099 332 706.\n\nAuto Volkswagen Gol 1.0 2010. Y otros lotes judiciales de Aduana. En $. En depósito de Aduana del Chuy. Hora 13. Lucas Etcheverrito- 099 742 800.\n\n50% indiviso de propiedad en Florida. B.Brum, esq. Barreiro. Sin base en u$s, en Independencia 822 hora 14:00. Jorge Viera- 099 353 210.\n\nFord Focus, Mitsubishi y otros lotes. Judicial de Aduana. Sin base en $. En República Argentina 1740. Montevideo. Hora12. Pablo Fattorini- 099 669 431.\n\n11 hectáreas. Con galpón, cámara, vivienda. Por separado. Camino tercera entrada Colonia Maricci. Sin base en US$. En ANRTCI. Hora 15:30. Ramos Mastalli- 099 685 653.\n\nMiércoles 7\n\nFabricación de cartelería en acrílico. Extrajudicial, liquidación concursal de Formacril. Sin base en US$. En Martin C. Martínez 2625. Hora 13. Milton Berardi- 099 252 100.\n\nVariada mercadería. Sin base. En ruta 17 casi Venancio Flores. Treinta y Tres. Hora 13. Francisco Daleira- 099 853 900.\n\nPlanta hormigonera en Paysandú. Liquidación concursal de Ferranor SA. Sin base en US$. En Sarandí 1365, Montevideo. Hora 14:30. Bavastro e hijos- 2915 5801.\n\nTerreno en accesos a Montevideo. Liquidación concursal de Ferranor SA. Sin base en US$. En Sarandí 1365. Hora 14:30. Bavastro e hijos- 2915 5801.\n\nPlanta industrial frigorífica. En Florida. En un solo lote. Sin base en US$. Sarandí 518, Montevideo. Vanoli Brun- 2916 3131.\n\nLiquidación concursal A. C. Construcciones. Variedad de mercadería. Sin base en US$. Sarandí 1365, Montevideo. Hora 14:30. Bavastro e Hijos- 2915 5801.\n\nP.H. 80 m2 al sur de avenida Italia. Sin base en US$. En ANRTCI. Hora 14:30. Héctor Aizpún- 099 860 040.\n\nJueves 8\n\nAuto Chevrolet y más mercadería. Judicial de Aduana. Sin base en $. En Garzón 1516. Hora 11. Horacio Lima- 099 691 737.\n\nSolar y construcciones a pasos de Antel Arena. Sobre Damaso A. Larrañaga. Sin base en US$. En ANRTCI. Hora 13:30. Diego Mondelli- 099 636989.\n\nPent House. En el centro. Colonia 1074/01. Sin base en US$. En ANRTCI. Hora 14:30. Assad- 2900 4620, 092 505 555.\n\nFracción de campo de 31 hectáreas. Ruta 109. Paraje León. Sin base en US$. En Rincón 408, Montevideo. Hora 14:30 Dante y Gustavo Iocco- 2916 6910.\n\n2 fracciones de campo/construcciones. Ruta 34, km. 45.800, Canelones. Sin base en US$. Sarandí 518, Montevideo. Hora 15. Vanoli Brun- 2916 3131.\n\nPlanta Fanaesa. Por cuenta y orden de la sindicatura. Ubicada en Rosario, Colonia. Sin base en US$. En ANRTCI. Hora 15:30. Nicolás Hernández- 092 401 403.\n\nViernes 9\n\nVehículos y mercadería en general. Judicial de Aduana. Sin base en $. En Sarandí 440, Artigas. Hora 9. Rafael Camera- 099 771 457.\n\nMuy buena y variada mercadería. Judicial de Aduana. En Camino Gori 2457. Hora 9. Mitchel Mauad- 091 397 257.\n\nLunes 12\n\nFracción de campo en Paysandú. Ruta 3, km. 373. Lote 1, base US$ 4.500.000; Lote 2, base US$ 1.000.000. En Rincón 408, Montevideo. Hora 14:30. Dante y Gustavo Iocco- 2916 6910.\n\nSemanales y otros\n\nMartes 6\n\nCastells (Galicia1069) 9horas. Materiales para la construcción.\n\nCastells (Galicia 1069) 14 horas. Máquinas y herramientas.\n\nMiércoles 7\n\nCastells (Galicia 1069) 14 horas. Mobiliario y objetos de arte.\n\nBavastro e Hijos (Treinta y Tres 1325) 16 horas. Autos, liquidación concursal A. C. Constructora.\n\nJueves 8\n\nPablo Barrientos (online) hasta 19 horas. Liquidación de maquinaria para la industria metalúrgica y de construcción\n\nCastells (Galicia 1069) 9 horas. Electrodomésticos y mobiliario.\n\nANRTCI. (José Gómez a 100 metros de bypass de ruta 5 y 14) 10 horas. Mobiliario perteneciente a UPM.\n\nViernes 9\n\nPablo Barrientos (online) hasta 19 horas. Muy variada mercadería en general.",
    "url": "https://www.elobservador.com.uy/nota/cartelera-semanal-de-remates-aduana-liquidaciones-concursales-y-campos-20221258480",
    "titulo": "Los 100 fabricantes de armas más grandes del mundo facturaron US$ 592 mil millones en 2021",
    "subtitulo": "Cartelera de subastas en Uruguay desde el martes 6 al lunes 12 de diciembre inclusive",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670242251994.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 47,
    "nameFile": "files/2022/12/13/los100fabricantesdearmasmasgrandesdelmundofacturaronus592milmillonesen2021.html"
  },
  {
    "texto": "El rematador Lucas Etcheverrito, a través de la plataforma www.lucasremates.com, vuelve a convocar a un remate online de terrenos en cuotas en Punta del Diablo y La Paloma. Además, se subasta una casa de dos dormitorios en Punta Rubia, a media cuadra de la playa, con vista al mar.\n\nYa se puede ofertar online, desde cualquier parte sin la necesidad de estar presente, hasta el jueves 8 de diciembre de 2022.\n\nLas condiciones de entrega y financiación se encuentran detalladas en cada terreno, así como fotos y ubicaciones. Las cuotas de los terrenos se pueden financiar en dólares sin interés o en unidades indexadas.\n\nEn esta oportunidad se ofrecen 14 terrenos en Punta del Diablo que se rematan en 90 cuotas que van desde US$ 110. Los predios se encuentran limpios, nivelados y amojonados por agrimensor, con toda la contribución de 2022 pagada.\n\nTambién se destaca un excelente terreno esquinero con vista parcial al mar, que se está ubicado a dos cuadras de Playa la Viuda en la intersección de calle San Miguel y Orinoco.\n\nAdemás, se rematan cinco terrenos en La Paloma en 96 cuotas que van desde US$ 130 de base.\n\nLa casa es una excelente oportunidad de inversión al ubicarse en el balneario Punta Rubia, a media cuadra de la playa, con vista al mar. Está construida en madera y cuenta con dos dormitorios, en un terreno de 500 metros cuadrados.\n\nPara más información, los interesados pueden ingresar a la página www.lucasremates.com y también pueden contactarse directamente con el rematador, Lucas Etcheverrito, al 099 742 800.",
    "url": "https://www.elobservador.com.uy/nota/remate-online-de-etcheverrito-terrenos-en-punta-del-diablo-y-la-paloma-y-casa-financiada-en-punta-rubia-20221259260",
    "titulo": "Los 100 fabricantes de armas más grandes del mundo facturaron US$ 592 mil millones en 2021",
    "subtitulo": "Las ofertas ya pueden realizarse a través de la web y hay tiempo hasta este jueves 8 de diciembre",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670243276710.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 48,
    "nameFile": "files/2022/12/13/los100fabricantesdearmasmasgrandesdelmundofacturaronus592milmillonesen2021.html"
  },
  {
    "texto": "En remate judicial de Aduana –abandono no infraccional– y liderado por el martillero Michel Mauad, se llevará a cabo una subasta de mercadería proveniente de la terminal de carga del Aeropuerto Internacional de Carrasco: se trata de 800 lotes de indumentaria, electrónica y bazar de origen europeo, estadounidense y asiático. La subasta se realizará este viernes 9 a partir de las 9 horas, en camino Gori 2457 y Luis Batlle Berres, detrás de La Martina.\n\nEn indumentaria hay marcas de primera línea, remeras, vestidos, vaqueros, ropa interior, para niños, deportivos, camisas, buzos, camperas, accesorios, championes, calzados de fútbol, etc.\n\nAdemás, hay instrumental estético, sistemas de seguridad, máquinas de café italianas, termos Stanley, perfumería, relojes, variedad de juguetes, bijou, instrumentos musicales, insumos de golf, etc.\n\nTambién taladros magnéticos, lubricantes, radar náutico, telefonía celular y accesorios, computación, consolas de PS4 y juegos, afeitadoras y depiladoras, decoración, repuestos y accesorios de autos. Hay artículos de bazar, menage, iluminación, audio, video, herramientas eléctricas y manuales.\n\nPor catálogo, fotos de los lotes y registro para ofertas por Zoom, ingresar a www.rematemauad.com.uy. Exposición: el miércoles 7 de 8 a 12 y de 13 a 17 horas en el lugar del remate.\n\nEl comprador deberá abonar la totalidad en el momento, además de la comisión e impuesto del 12,2%.",
    "url": "https://www.elobservador.com.uy/nota/remate-de-mercaderia-de-aduana-indumentaria-estetica-electronica-y-bazar-202212510240",
    "titulo": "Remate de mercadería de Aduana: indumentaria, estética, electrónica y bazar",
    "subtitulo": "La mercadería procede de la terminal de carga del Aeropuerto Internacional de Carrasco",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670246716676.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 49,
    "nameFile": "files/2022/12/13/rematedemercaderiadeaduanaindumentariaesteticaelectronicaybazar.html"
  },
  {
    "texto": "Una lluvia de meteoros se da cuando la Tierra pasa, al recorrer su órbita, por los restos que dejó un cometa que pasó o por parte de un asteroide que se desintegró.\n\nEsas pequeñas partículas —que van desde extractos de arena hacia “pequeñas piedritas”— ingresan a la atmósfera y, una vez allí, se queman y “adquieren ese aspecto brillante que conocemos vulgarmente como ‘estrella fugaz’\", explicó a El Observador la licenciada en Astronomía Andrea Maciel.\n\nEn realidad eso son meteoros, “estelas que brillan en el cielo por unos segunditos”, apuntó.\n\n¿Cuándo se puede ver?\n\nEse fenómeno es el que se está dando desde el pasado 4 de diciembre y hasta el próximo 20. Sin embargo, el pico, la noche más intensa “se va a dar en las próximas madrugadas, sobre todo de la noche del martes 13 para el miércoles 14”, precisó la experta. A su vez, el mejor momento en esa noche será entre las 23:30 del martes y las 0:15 del miércoles, enfatizó.\n\nLos meteoros podrán verse desde todo el país, aunque “cuanto más oscuro esté el lugar y menor contaminación lumínica haya, mejor”, aseguró la docente del Observatorio Astronómico Los Molinos. De todas formas, desde la capital del país podrá observarse, aunque con menor intensidad; “no es lo mismo que si te vas a verlo al medio del campo”, sostuvo.\n\nAl respecto, afirmó que “no se precisa ningún instrumento en especial” para presenciar este fenómeno: “Simplemente sentarse un rato. Hay que tener paciencia porque a veces se ven un montón y a veces no hay tanta suerte”, aclaró.\n\nLo que hay que hacer es mirar en la dirección del radiante: ese es el “punto del que parecen venir los meteoros”, señaló Maciel. En este caso, está ubicado en la constelación de Géminis; de ahí que esta lluvia de meteoros lleve el nombre de Gemínida.\n\nEn tal sentido, el radiante “va a estar medio bajito y en dirección noreste”, expresó la experta. Para orientarse, se puede buscar en un programa planetario la dirección de las estrellas Cástor y Pólux, que son las principales de Géminis, profundizó la astrónoma; “un poquito a la izquierda, desde esa dirección parecerían venir los meteoros”, indicó.\n\nSegún la licenciada en Astronomía, se esperan “un montón” de meteoros: “arriba de 120 por hora”.",
    "url": "https://www.elobservador.com.uy/nota/lluvia-de-geminidas-que-son-y-cuando-se-podran-ver-en-uruguay--20221212161359",
    "titulo": "Lluvia de Gemínidas: ¿qué son y cuándo se podrán ver en Uruguay?",
    "subtitulo": "La lluvia de meteoros está presente desde el pasado 4 de diciembre hasta el 20, pero el pico se dará en las próximas madrugadas",
    "imagen": "https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/022/863/0022863340.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 50,
    "nameFile": "files/2022/12/13/lluviadegeminidasquesonycuandosepodranverenuruguay.html"
  },
  {
    "texto": "WhatsApp está trabajando en la ampliación de los mensajes temporales con el envío de los mensajes de texto de una sola lectura, es decir, que desaparecen una vez el destinatario los ha visto.\n\nLa aplicación de mensajería prepara un nuevo tipo de mensaje temporal o efímero que ya se ha podido ver en la beta para Android (versión 2.22.25.20), donde se acompaña de un nuevo botón de enviar con un candado.\n\nEste nuevo botón presente en el compositor de mensajes es que el indica al usuario que va a enviar un mensaje de texto de una única lectura, lo que significa que desaparece de la conversación cuando el destinatario lo ha abierto y leído.\n\nSi el destinatario intenta verlo de nuevo, en su lugar aparecerá un pequeño símbolo con el número 1 y un aviso de que el texto ha expirado, pero puede solicitar al emisor que lo envíe de nuevo, como recoge el portal especializado WABetainfo.\n\nEste tipo de mensaje temporal va precedido de una página informativa, en la que se señala que dado el carácter privado con que se ha diseñado no es posible realizar una captura de pantalla, ni copiar, compartirlo con otros usuarios ni guardarlo.\n\nSe trata por el momento de una función en desarrollo que se espera que llegue en una futura actualización de WhatsApp para Android, primero para los usuarios de la versión beta.\n\nEuropa Press",
    "url": "https://www.elobservador.com.uy/nota/whatsapp-prepara-el-envio-de-mensajes-de-texto-de-una-sola-lectura-20221212145023",
    "titulo": "WhatsApp prepara el envío de mensajes de texto de una sola lectura",
    "subtitulo": "Significa que desaparece de la conversación cuando el destinatario lo ha abierto y leído",
    "imagen": "https://media.cdnp.elobservador.com.uy/022022/1644684318601.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 51,
    "nameFile": "files/2022/12/13/whatsapppreparaelenviodemensajesdetextodeunasolalectura.html"
  },
  {
    "texto": "El Observatorio Astronómico Los Molinos divulgó cuáles serán los fenómenos astronómicos más importantes visibles desde Uruguay en 2023.\n\nMirá cuáles serán los eventos:\n\n22 de enero: Venus y Saturno separados 0.3° al atardecer\n\n22 de febrero: Ocultación de Júpiter por la Luna\n\n2 de marzo: Venus y Júpiter separados 0.5° al atardecer\n\n20 de marzo: Equinoccio de Aries (otoño), a las 18:24\n\n21 de junio: Solsticio de Cáncer (invierno), a las 11:57\n\n16 de setiembre: Luna a 41' de Marte\n\n23 de setiembre: Equinoccio de Libra (primavera), a las 03:50\n\n14 de octubre: Eclipse parcial de Sol\n\n22 de diciembre: Solsticio de Capricornio (verano) a las 00:28",
    "url": "https://www.elobservador.com.uy/nota/mira-cuales-seran-los-eventos-astronomicos-mas-importantes-de-2023-que-podran-verse-desde-uruguay-2022121214427",
    "titulo": "Mirá cuáles serán los eventos astronómicos más importantes de 2023 que podrán verse desde Uruguay",
    "subtitulo": "Habrá un eclipse parcial de Sol el 14 de octubre del año próximo",
    "imagen": "https://media.cdnp.elobservador.com.uy/adjuntos/184/imagenes/000/298/0000298827.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 52,
    "nameFile": "files/2022/12/13/miracualesseranloseventosastronomicosmasimportantesde2023quepodranversedesdeuruguay.html"
  },
  {
    "texto": "La misión Artemis I de la NASA volvió con éxito a la Tierra tras una travesía alrededor de la Luna de casi 26 días.\n\nLa cápsula Orion, que llevará astronautas al satélite en los próximos años, ha amerizado en un punto del océano Pacífico, cerca de la isla de Guadalupe de México.\n\nDebido a que se trataba de una prueba, esta vez no había personas a bordo, pero eso cambiará para el próximo vuelo.\n\nLa NASA está planeando misiones cada vez más complejas con Orion.\n\nEs probable que comiencen a fines de 2024 e incluyan, en 2025 o 2026, un intento de llevar de vuelta a los humanos a la superficie lunar.\n\nLo ocurrido este domingo se logró por última vez hace exactamente 50 años con la tripulación del Apolo 17.\n\nEl nuevo proyecto de la agencia se llama Artemisa, quien en la mitología griega era la hermana de Apolo.\n\nLa NASA había descrito el regreso de Orión a la Tierra como su objetivo \"prioritario\".\n\nIdicios de que culminó con éxito\n\nLos vehículos que regresan de distancias lunares lo hacen a una velocidad muy alta, unos 40 000km/h en el contacto inicial con la atmósfera.\n\nSe requiere un escudo térmico robusto para evitar que la nave se desgarre a medida que empuja contra el aire y las temperaturas alcanzan cerca de 3000C.\n\nLa capa protectora en la parte inferior de Orion es un nuevo diseño de una nave anterior.\n\nLa NASA tenía que asegurarse de que fuera efectiva antes de arriesgar la vida de los astronautas en futuras misiones.\n\nLa espectacular vista de los 11 paracaídas de la cápsula desplegándose e inflándose en secuencia fue una clara indicación de que el escudo térmico había hecho su trabajo.\n\nPero los ingenieros no emitirán un juicio hasta que hayan inspeccionado la nave.\n\nTras la caída de la cápsula en el océano, no lejos de la isla Guadalupe de México, los equipos de recuperación se trasladaron para recopilar imágenes que se podrán incluir en el análisis posterior.\n\nRecuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/artemis-i-la-mision-espacial-de-la-nasa-vuelve-con-exito-a-la-tierra-tras-su-travesia-alrededor-de-la-luna-2022121115521",
    "titulo": "Artemis I: la misión espacial de la NASA vuelve con éxito a la Tierra tras su travesía alrededor de la Luna",
    "subtitulo": "La cápsula Orion, que llevará astronautas al satélite en los próximos años, ha amerizado en un punto del océano Pacífico, cerca de la isla de Guadalupe de México",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670841409754.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 53,
    "nameFile": "files/2022/12/13/artemisilamisionespacialdelanasavuelveconexitoalatierratrassutravesiaalrededordelaluna.html"
  },
  {
    "texto": "Los errores en el quirófano comienzan cuando el cirujano se fatiga; y lo que permite la robotización de procesos quirúrgicos es acotar esos errores, explica el médico Juan Manuel Sanguinetti, durante una pausa en el Primer Curso de Cirugía Robótica del Uruguay que se llevó a cabo en el Centro de Convenciones de Punta del Este.\n\nUna necesidad que nació en tiempos de guerra, se transformó en un amplio abanico de posibilidades para la medicina civil de hoy, detalla Sanguinetti, quien estima que si se sigue trabajando con este impulso, en unos 10 o 15 años la cirugía robótica será una “técnica de todos los días”.\n\nEn el marco del 72 Congreso Uruguayo de Cirugía, se impartió el primer curso de cirugía robótica que contó con la presencia de expertos estadounidenses de la empresa Intuitive, pionera en cirugía asistida por el robot Da Vinci. A juicio del especialista, esa tecnología que está presente en Uruguay podrá utilizarse más en la medida en que se vayan abaratando los costos de este tipo de intervenciones.\n\n¿Qué conclusiones preliminares pueden tomarse tras la realización de este Primer Curso de Cirugía Robótica?\n\nFue el primer curso de Cirugía Robótica en Uruguay pero también en la región del Río de la Plata, por lo cual fue una actividad abierta para médicos cirujanos uruguayos de diferentes especialidades quirúrgicas. Y fue un curso que llamó mucho la atención dado el interés y la presencia de profesionales de varios países de la región. Fue la primera vez que los médicos tuvieron la oportunidad de formarse con la empresa del robot Da Vinci. El Da Vinci es el famoso robot cirujano, y la empresa que lo creó vino a Uruguay a formar a los médicos. Estuvieron presentes profesionales de la talla del doctor Edgar Figueredo, que es un cirujano experto en cirugía robótica en Estados Unidos, con una extraordinaria experiencia docente en la Universidad de Washington, en Seattle, reconocida como una de las universidades públicas más grandes de ese país. Figueredo, precisamente, hizo de “proctor”, de instructor en este curso.\n\nLos participantes coincidieron en que una de las principales virtudes del curso es que fue teórico y práctico. Y sobre esto último, con un equipo “in situ”. ¿Ese fue el principal diferencial?\n\nAl principio, cuando pensamos en esta actividad, la veíamos como algo lejano que no íbamos a poder lograr, pero al final se pudo y la gente quedó muy contenta. Con ese aspecto resaltable, además, de que pudimos formarnos, aprender y ensayar con un aparato que sale cerca de dos millones de dólares. Y eso se logró mediante la modalidad “hands on”, o sea que no solo se trataba de conocer y trabajar información teórica, sino también práctica, con la empresa que diseñó este robot.\n\nEl Da Vinci está en Uruguay hace unos diez años. ¿Qué es lo novedoso en este caso y cuál es el campo que se abre para un mayor desarrollo de la cirugía robótica en nuestro país?\n\nEfectivamente el robot está hace diez años, pero está subutilizado. Nosotros tenemos que agradecer al Hospital Británico (HB) que abrió las puertas para la formación de los médicos, en particular al doctor Patrick Lyford-Pike que es el coordinador del block quirúrgico del hospital, a la Sociedad de Cirugía del Uruguay que respaldó esta actividad, al comité organizador del 72 Congreso Uruguayo de Cirugía que es un puntapié inicial para el tema que estamos tratando. Porque los médicos no tenían ni siquiera el acceso al robot. Y hoy no solo tenemos el acceso sino la primera formación que va a estimular a que los médicos cirujanos jóvenes sigan adelante con este tipo de cursos y este nivel de formación; y que no se tenga que viajar a Estados Unidos, a Asia o a Brasil, a formarse en cirugía robótica. Hay que decir que nosotros tenemos un robot acá, trajimos a la empresa, generamos el contacto con Intuitive, que desde 1995 viene avanzando en la atención mínimamente invasiva a través de sistemas robóticos. Hay que recordar que esta empresa es pionera en la cirugía asistida por el robot Da Vinci, y es la que certifica a los médicos. Ahora depende de nosotros fortalecer este vínculo con instituciones privadas y con sociedades académicas, para que este tipo de formación continúe.\n\n¿Y qué expectativas tiene respecto a eso?\n\nBueno, ya tenemos la tecnología en Uruguay, los médicos nos tenemos que seguir formando, y se tienen que alinear todas estas instituciones públicas y privadas, tanto médicas como académicas, para que esto salga adelante.\n\n¿Qué rol jugó el Laboratorio de Innovación y Simulación de Easylap, que usted coordina en Maldonado? ¿Cuál ha sido el desarrollo de esa iniciativa del Colegio Médico allí?\n\nCon el Colegio Médico del Uruguay, la Unión Médica de Maldonado y con el gremio médico local, hicimos algo diferente que es un laboratorio de innovación. Esta actividad nos permitió profundizar en conocimientos y además que participaran nuestros becarios. Recordamos que, en el caso de los becarios, se trata de médicos residentes de especialidades quirúrgicas, cuyo objetivo es hacer cosas diferentes. Ese es el propósito del proyecto que tenemos acá en Maldonado, que es apoyado por el Colegio Médico, por la Federación Médica del Interior (FEMI), y gracias a este apoyo que tenemos, pudimos lograr los contactos para traer este curso a Uruguay.\n\n\n\n¿Qué tipo de especialidades tienen más posibilidades de desarrollo apelando a la cirugía robótica?\n\nUno piensa que la cirugía robótica es para la cirugía del abdomen o del tórax. Pero en este curso se resaltó que la cirugía robótica sirve para hacer microcirugías del ojo, de la boca, de la médula espinal, de la pelvis, de patologías urológicas, ginecológicas. O sea que es una tecnología que no tiene límites y que cuenta con muchas ventajas para el paciente. Fíjese que esta técnica le quita el temblor natural que tiene el ser humano cuando opera y, sobre todo, cuando realiza intervenciones muy pequeñas que necesitan un alto grado de precisión. Y además, para el cirujano, se obtiene un enorme avance en la ergonomía. Con esta rama de la cirugía, nosotros estamos sentados sin tocar al paciente, realizando un procedimiento.\n\n¿Esto puede facilitar la operación a distancia? Porque se habla mucho de esta posibilidad, pero también se menciona la necesidad de ajustar mucho más la latencia, o sea ese milisegundo que separa la maniobra del médico con la terminal robótica\n\nMire, en este congreso estuvo como invitado internacional el profesor Jacques Marescaux, el médico francés que operó de la vesícula a una paciente en Estados Unidos, estando él en Francia. Eso es lo que permite este tipo de tecnologías. Si bien nos aleja físicamente del paciente, nos da una garantía de seguridad, de manejo fino…\n\nO sea que hoy, así como están dadas las condiciones de comunicación, ¿es posible una intervención a distancia?\n\nNosotros tenemos la tecnología no de ahora, sino de hace más de diez años para hacerlo. Tenemos una tecnología en la que la latencia es despreciable prácticamente. Porque hay que aclarar que se hace por cable. No es una intervención por internet, sino que se trata de una conexión por cable, más allá de que lo ideal seguirá siendo tener al cirujano cerca del paciente. Vale recordar que esto fue inventado para las guerras, de modo que los cirujanos expertos no estén expuestos al campo de batalla y puedan solucionar pacientes graves a distancia. Luego esto se trasladó a lo que es la medicina civil…\n\n¿Pero cuán desarrollado está en Uruguay?\n\nFalta difusión y por eso es fundamental este tipo de cursos, este tipo de comunicaciones con ustedes, con los medios. Porque la difusión hace que la gente se entere, que los médicos se enteren, que la comunidad científica se entere, lo que llevará a una mayor formación y un progreso de esto. Si nosotros no conocemos y no difundimos lo que hacemos, es lo mismo que no hacer nada.\n\nVolviendo sobre el laboratorio de innovación y simulación de Easylap ¿qué grado de avance ha tenido y cuál es el desarrollo posible?\n\nNosotros en Uruguay estamos en la etapa de la cirugía mínimamente invasiva laparoscópica y percutanea, que ya está bien establecida en nuestro medio. Los cirujanos y los médicos acá están muy bien formados en esto e incluso en punta en algunas técnicas. Lo que nosotros tenemos que hacer ahora es dar el paso a la cirugía robótica, el paso a la cirugía laparoscópica robotizada. Más allá del Da Vinci que ya lo tenemos en Montevideo, contar con instrumental robotizado, articulado, que pueda mejorar las destrezas del cirujano. Nuestra mano tiene una pronación o un giro limitado; en cambio con el robot es posible girar 360°. Por ejemplo, podemos coser mirando hacia el techo, hacer suturas minúsculas sin temblor. Todo esto se está trasladando primero al instrumental de cirugía laparoscópica. Y luego debe considerarse la experiencia que se va acumulando, porque al contar con el instrumental y utilizarlo con mayor frecuencia, se va sumando conocimiento y práctica.\n\nSe menciona que la cirugía robótica se resuelve con menos complicaciones que las que conlleva la cirugía tradicional, con menos cuadros de infección, menos dolor para el paciente, con procesos de recuperación más rápidos que los que demanda una cirugía convencional. ¿Es tan así?\n\nLa cirugía robótica frente a la laparoscópica tiene para el paciente algunas ventajas aunque no demasiadas. Entonces ¿cuál es el beneficio? ¿Por qué invertir millones de dólares en un robot si me puedo operar por laparoscopía que es prácticamente lo mismo? La fatiga del cirujano.\n\nQue aumenta la posibilidad de error\n\nExacto. El cirujano en cirugía laparoscópica está horas operándote, y ya sabemos que el error humano empieza cuando el cirujano se fatiga, en cirugías muy largas que a veces llegan a cinco o más horas. Con el robot esta fatiga se reduce, por lo cual se reducen las complicaciones y mejora la seguridad del paciente. De hecho, la base de este congreso y de estos cursos tiene que ver con la humanización de la cirugía, que se resuelvan cirugías humanizadas y seguras. Entonces, el robot lo que nos trae es mejor ergonomía, menor fatiga para el cirujano y, por ende, menores complicaciones para el paciente sobre todo en cirugías altamente demandantes y altamente complejas que pueden durar muchas horas.\n\n¿Cómo asume el paciente cuando se le plantea que lo van a operar con estas técnicas? ¿Existen más dudas? ¿Se plantean más preguntas o, por el contrario, se confía más en este tipo de procedimientos?\n\nLo primero que hay que decir es que el que opera no es el robot, el que opera es el cirujano. Lo que hace el médico es utilizar una herramienta o una plataforma robótica. Nosotros ahora mismo estamos operando con pinzas de laparoscopía, o sea que ni siquiera operamos con nuestras propias manos, y el paso siguiente será operar con la plataforma robótica. O sea que lo que insistimos en dejar claro es que nuestras manos siguen moviendo al robot. Esto no es un robot que opera solo, que hace las cosas solo. Eso es un mito, porque atrás de esto tiene que haber un ser humano, un médico, un cirujano. Si bien hay robots que pueden realizar con éxito procedimientos como anastomosis, o sea coser el intestino en forma perfecta, la toma de decisiones y las variables son tantas por las características de cada uno de los pacientes, por la anatomía que cambia, que todavía no se ha creado un robot que pueda sustituir la formación médica y la experticia del cirujano.\n\nSe ha dicho que la Inteligencia Artificial está llamada a cobrar un rol protagónico en la cirugía robótica. ¿Cuánto de esto es así?\n\nPrecisamente se le está agregando IA al robot, para evitar o acotar al mínimo la chance de errores humanos, que puedan lesionar un órgano o cortar una arteria por ejemplo. El avance de la Inteligencia Artificial también está ayudando a esto, a mejorar la seguridad en la cirugía y en la medicina en general.\n\n¿Han encontrado casos de resistencia de profesionales que prefieren seguir con su metodología tradicional, o todos se suman a estas innovaciones? Porque además estos procedimientos requieren recursos muy bien formados, muy actualizados…\n\nPara responder a esto me permito volver sobre el éxito de este curso, que tenía lugares limitados por una cuestión de espacios y lo que implicaba el manejo de una plataforma robótica de costo millonario, y hubo un número importante de médicos que no pudieron participar a pesar del interés en inscribirse. Por eso esto es apenas un primer paso y esperamos que las instituciones sigan apoyando para que sus profesionales se sigan formando, seguir dando pasos en esta dirección y progresar en lo que es esta tecnología que está en Uruguay, que se utiliza poco en algunas cirugías prostáticas, urológicas, y que podrá trasladarse a otras especialidades cuando los costos se abaraten. No es novedad para nadie que la medicina y la tecnología es cara. Este tipo de intervenciones como las que hemos venido mencionando, sale miles de dólares y no está contemplado en el PIAS* que pueden ofrecer las mutualistas, los sanatorios o los hospitales. Ahora, como las patentes se han caído, se está abaratando la tecnología y va a terminar sucediendo lo que pasó con la cirugía de la vesícula, que antes se hacía una incisión y ahora se hace todo por laparoscopía.\n\n¿En cuánto tiempo estima que podría darse este giro?\n\nSi nosotros continuamos con este impulso, en 10 o 15 años la cirugía será robótica casi en su totalidad, las hernias se resolverán por cirugía robótica, y esta conversación, como algo innovador, va a quedar en el pasado. Esta técnica será algo de todos los días si seguimos con este empuje.\n\n\n\n*Plan Integral de Atención a la Salud (PIAS) - Es un catálogo de las prestaciones y programas que deberán brindar a los usuarios los prestadores que integran el Sistema Nacional Integrado de Salud (SNIS)",
    "url": "https://www.elobservador.com.uy/nota/entrevista-de-daniel-castro-a-juan-manuel-sanguinetti-el-robot-da-vinci-esta-subutilizado--20221292080",
    "titulo": "Entrevista de Daniel Castro a Juan Manuel Sanguinetti: “El (robot) Da Vinci está subutilizado”",
    "subtitulo": "El especialista en cirugía robótica impulsa la herramienta tecnológica. “Si continuamos con este impulso, en 10 o 15 años la cirugía será robótica casi en su totalidad”, afirma ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670627726121.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 54,
    "nameFile": "files/2022/12/13/entrevistadedanielcastroajuanmanuelsanguinettielrobotdavinciestasubutilizado.html"
  },
  {
    "texto": "Cuando los hoy bebés montevideanos sean adultos mayores —dentro de unos 80 años—, es probable que haya desaparecido la playa de Pocitos y de Malvín. Para entonces hay enormes chances de que quede bajo agua el alrededor de la cárcel de Santiago Vázquez, unas 40 escuelas, la refinería de Ancap, y también el centenario Hotel Carrasco, ícono de la arquitectura ecléctico-historicista y que alojó en sus habitaciones a figuras como Albert Einstein y Federico García Lorca. Porque la capital de Uruguay, Montevideo, estará, en una parte, sumergida.\n\nSalvo que haya un revés —no solo en el calentamiento global, sino también en las acciones de los humanos— el mar uruguayo crecerá entre 42 y 58 centímetros hacia 2100. Y, si se concreta el escenario más extremo que proyecta el Ministerio de Ambiente, Montevideo perderá el 10% de su superficie actual —justo donde habita buena parte de la población capitalina—.\n\nUn informe de la plataforma Amenaza Roboto, especializada en periodismo tecnológico y científico, da cuenta que el impacto del cambio climático supone para los uruguayos un ultimátum más cercano de lo que se imagina. Científicos y periodistas analizaron las bases de datos públicas disponibles y concluyeron que, según el uso de combustible fósil en el futuro cercano, la temperatura media anual ascenderá entre 1,5 y 5,5 ºC, las lluvias acumuladas subirán 25% durante otoño y verano, habrá más olas de calor, más vientos extremos y cambiará la infraestructura de la capital.\n\nNo se trata de una mirada apocalíptica ni “asusta viejas”, sino la tendencia y la incidencia. “La intervención humana degrada mucho más el ambiente y expone aún más a las poblaciones vulnerables que la variación del mar de un milímetro por año\", dijo para el informe Silvia Marcomini, doctora en Geología de la Universidad de Buenos Aires y especializada en el estudio costero. En ese sentido, la científica explicó que “los tomadores de decisión usan el cambio climático para no hacer otras cosas”, en vez de tomar acciones y encabezar políticas públicas de mitigación.\n\nYa ahora, en 2022, la infraestructura parece estar hablando de este impacto. El sistema de drenaje no da abasto ante inundaciones como las ocurridas en las inmediaciones de la estación de ferrocarriles. En Malvín, este año, los autos y volquetas de basura fueron arrastradas por la corriente.\n\nLa coordinadora del Plan Nacional de Adaptación para la Zona Costera, la oceanógrafa Mónica Gómez, reconoció en una presentación ministerial que “la mitad de todo lo que está construido en la costa será afectado hacia finales de siglo XXI\". Y esa afectación no será por igual en toda la población.\n\nEl bolsillo\n\nEn el área del Arroyo Pantano, Pajas Blancas y alrededores habitaban en 2011 —fecha del último censo poblacional— unas 2.000 personas “susceptibles a daños directos causados por eventos extremos”. Según el mismo censo, en esa zona al menos el 40% tiene una necesidad básica insatisfecha.\n\nLa línea azul del siguiente mapa muestra la costa actual en esa zona de la capital. El sombreado blanco es la superficie inundable y el rojo es zona de asentamientos irregulares.\n\nAmenazaroboto\n\nDesembocadura del arroyo Pantanoso\n\n“No es lo mismo que impacte una inundación en una casa precaria, construida con material de desecho, que va a destruir posiblemente la vivienda, a que impacte sobre un edificio en la rambla de Pocitos o una casa de buenas condiciones en Carrasco\": así lo entiende Laura Marrero, consultora del PNUD referente de género en la Dirección Nacional de Cambio Climático.\n\nEn las cercanías de la cárcel de Santiago Vázquez, donde al 25 de noviembre estaban alojados 4.284 presos, según las cifras que el Instituto Nacional de Rehabilitación le ofreció a El Observador, también habrá inundaciones y correrá riesgo la policlínica de la zona que atiende a personas de asentamientos y barrios de bajos recursos.\n\nEn el otro extremo de la ciudad, en Carrasco, también el riesgo de que el crecimiento del mar aqueje la infraestructura es grande. Más allá de la afectación de la playa y la rambla (incluyendo el hotel centenario), es probable que el drenaje sufra el impacto.\n\nEl local de las escuelas públicas Mahatma Gandhi (222 niños y niñas) y Benito Juárez (226 niños y niñas) y el jardín 282 (140 niños y niñas), en Punta Gorda, están en zona inundable. Allí también desaparecerán los clubes náuticos de la costa y los restaurantes.\n\nAmenazaroboto\n\nCarrasco.\n\nLa Organización Meteorológica Mundial calculó que el crecimiento del nivel del mar a escala global fue de 4,4 milímetros por año entre 2013 y 2022. Eso significaría para una ciudad como Montevideo una pronta pérdida de parte de la rambla, el emblemático paseo costero de más de 20 kilómetros, que fue postulado a patrimonio de la humanidad y a la que el cantautor Joan Manuel Serrat se declaró un enamorado.\n\nAmenazaroboto\n\nPlaya de Pocitos y Malvín.\n\nComo parte de esa afectación de la rambla, quedará impactado el puerto de Montevideo, en especial en donde ahora se están terminando las obras para la exportación de la materia de la segunda planta de UPM, y también se verá comprometida la refinería petrolera de La Teja.\n\nEl profesor titular de Analítica de datos en la Escuela de Comunicación de Universidad ORT, Gabriel Farías, presentará estos y otros resultados de la investigación este martes a las 11.30 horas en la facultad de la calle Uruguay 1185.",
    "url": "https://www.elobservador.com.uy/nota/montevideo-en-riesgo-de-perder-el-10-de-la-superficie-en-que-parte--202211281330",
    "titulo": "¿Qué resultados le sirven a Argentina vs Polonia para pasar a octavos?",
    "subtitulo": "El cambio climático y la acción humana están afectando la costa de la capital uruguaya. Para 2100, salvo que haya un giro en la tendencia, desaparecerán unas 40 escuelas, algunas policlínicas y hasta un emblemático hotel",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1669651497721.gif?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 55,
    "nameFile": "files/2022/12/13/queresultadoslesirvenaargentinavspoloniaparapasaraoctavos.html"
  },
  {
    "texto": "Boicoteada el año pasado por estudios y estrellas, la gala de los Globos de Oro intentará reconstruir su reputación como una de las principales premiaciones de Hollywood cuando se desvelen este lunes los nominados de 2022.\n\nLa Asociación de Prensa Extranjera de Hollywood (HFPA, por sus siglas en inglés), que organiza la premiación al cine y la televisión, ha buscado reformarse luego de hacerse públicas sus viejas prácticas.\n\nHollywood se distanció por completo de la ceremonia en enero por las acusaciones de falta de diversidad entre sus votantes, supuesta corrupción y falta de profesionalismo. La premiación se celebró pero a puerta cerrada.\n\nPero la televisora NBC cree que es hora de traer la ceremonia de vuelta, y está prevista para el 10 de enero en Beverly Hills.\n\nHay grandes expectativas a la espera de ver qué estrellas se presentarán.\n\nGran parte de ello dependerá de quién esté nominado. Tom Cruise y Brendan Fraser se perfilan como firmes candidatos a estos premios por sus papeles en \"Top Gun: Maverick\" y \"The Whale\".\n\nPero Cruise devolvió el año pasado sus tres Globos de Oro a la HFPA en protesta por su comportamiento, y Fraser ha dicho que no asistirá a los premios si es nominado.\n\n\"Es por la historia que tengo con ellos. Y mi madre no crió a un hipócrita\", declaró Fraser a GQ el mes pasado.\n\nFraser ha denunciado que un ex presidente de la HFPA le agredió sexualmente en un evento en 2003.\n\nPhilip Berk, el ex jefe de la HFPA, niega el incidente, y ha sido expulsado del grupo por llamar a Black Lives Matter un \"movimiento de odio racista\".\n\nEn respuesta a la controversia del año pasado, la HFPA amplió su cuerpo de votantes para incluir a personas de orígenes más diversos y prohibió a sus miembros aceptar regalos.\n\n\"Esta ya no es la antigua HFPA\", declaró recientemente la presidenta Helen Hoehne a The Hollywood Reporter.\n\n\"Respeto la decisión de Brendan Fraser... Y yo, personalmente, espero sinceramente que haya una manera de seguir adelante y seamos capaces de recuperar la confianza de Fraser, junto con la confianza de toda la comunidad del entretenimiento\", añadió.\n\nAún así, los poderosos publicistas de Hollywood siguen divididos sobre los Globos de Oro, con algunos expresando su reticencia a volver a los premios con sus estrellas y su escepticismo sobre las reformas.\n\nCausó asombro un plan del multimillonario estadounidense Todd Boehly para convertir la gala en una entidad con fines de lucro.\n\nSpielberg favorito\n\nSteven Spielberg\n\nLos Globos de Oro premian tanto al cine como a la televisión. A diferencia de los Óscar, dividen las películas en las categorías de \"drama\" y \"comedia o musical\".\n\nLa película de Steven Spielberg \"The Fabelmans\", de carácter profundamente personal, se considera la favorita en la categoría de drama.\n\nOtros aspirantes son la secuela de \"Top Gun\", de Cruise, la película biográfica de rock and roll \"Elvis\", de Baz Luhrmann, y \"Women Talking\", adaptación de un libro sobre abusos sexuales en una colonia religiosa.\n\nEntre las comedias figura \"Todo en todas partes a la vez\", la original y exitosa película de ciencia ficción de Michelle Yeoh ambientada en una oficina de Hacienda.\n\nTambién lo están la secuela de \"Puñales por la espalda. El misterio de Glass Onion\" y la comedia negra irlandesa \"The Banshees of Inisherin\".\n\nSe espera que Fraser y Austin Butler, el actor de 31 años que interpreta a Presley en \"Elvis\", consigan nominaciones como actores de drama, al igual que Cate Blanchett como una despiadada directora de orquesta clásica en \"Tar\".\n\nEn comedia, Yeoh y Colin Farrell, protagonista de \"Banshees\", figuran entre los favoritos.\n\nLas estrellas de \"Lopez vs. Lopez\", George Lopez y Mayan Lopez, presentarán las nominaciones a la edición número 80 de los Globos de Oro en el programa \"Today\" de la NBC la mañana del lunes.\n\nCon información de AFP",
    "url": "https://www.elobservador.com.uy/nota/temporada-de-premios-este-lunes-se-anuncian-los-nominados-a-los-globos-de-oro-20221212102331",
    "titulo": "Temporada de premios: este lunes se anuncian los nominados a los Globos de Oro",
    "subtitulo": "La ceremonia está prevista para el 10 de enero en Beverly Hills, después de atravesar grandes polémicas el año pasado que llevaron a realizar los premios a puertas cerradas",
    "imagen": "https://media.cdnp.elobservador.com.uy/052021/1620673928460.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 56,
    "nameFile": "files/2022/12/13/temporadadepremiosestelunesseanuncianlosnominadosalosglobosdeoro.html"
  },
  {
    "texto": "Este domingo, Gran Hermano 2022 tuvo a un nuevo eliminado, que supuso el octavo en lo que va del reality argentino. Agustín Guardis, otrora favorito del público, sufrió las consecuencias de su accionar en los últimos días y quedó afuera por decisión de los televidentes.\n\nLos nominados habían sido, además de Agustín, Romina Uhrig, Marcos Ginocchio, Julieta Poggio y Juan Ignacio \"Nacho\" Castañares Puente. Después de los diferentes salvados de la noche, el mano a mano quedó entre Nacho y el participante apodado como \"Frodo\".\n\n\"Por decisión del público, del supremo, quien abandona la casa del juego más apasionante de todos los tiempos es...Agustín”, dijo el presentador Santiago del Moro. Según Infobae, mientras en redes se hacía tendencia chauFrodo el rating superaba los 23 puntos.\n\nEl eliminado abrazó a Nacho y se fue a buscar su valija, insultando. Luego, le dijo a sus compañeros que no tenía nada personal con ninguno de ellos, porque siempre dijo que lo suyo era un juego. El expulsado por el 76,47 % de los votos manifestó su confianza en que volverá a Gran Hermano en unos días por el repechaje.\n\nComo recordó el diario La Nación, Agustín era el favorito del público y hasta celebridades como Duki y Bizzarrap lo habían apoyado. El respaldo de la audiencia se dio principalmente después de que \"Frodo\" recibiera agresiones por parte de sus compañeros.\n\nSin embargo, Matías –oriundo de La Plata– cambió su estrategia de juego y reveló un lado suyo que le valió el rechazo del público general. En una charla con sus compañeros, contó que afuera del reality tiene guardadas fotos íntimas de mujeres con quienes tuvo vínculos para usarlas de armas en el caso de que alguna de ellas se volviera en su contra.\n\nMatías siguió los pasos de los otro siete eliminados: Tomás Holder, Martina Stewart Usher, Mora Jabironosky, Juan Reverdito, Lucila La Tora Belén Villar, Juliana Díaz y María Laura Cata Álvarez.",
    "url": "https://www.elobservador.com.uy/nota/gran-hermano-2022-ya-tuvo-a-su-octavo-eliminado-mira-quien-se-fue-de-la-casa-y-por-que-lo-celebraron-en-las-redes-2022121283610",
    "titulo": "Gran Hermano 2022 ya tuvo a su octavo eliminado: mirá quién se fue de la casa y por qué lo celebraron en las redes",
    "subtitulo": "Los nominados fueron Agustín Guardis, Romina Uhrig, Marcos Ginocchio, Julieta Poggio y Juan Ignacio Nacho Castañares Puente",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670844383738.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 57,
    "nameFile": "files/2022/12/13/granhermano2022yatuvoasuoctavoeliminadomiraquiensefuedelacasayporquelocelebraronenlasredes.html"
  },
  {
    "texto": "Emiliano Brancciari creó un mundo nuevo. Un mundo paralelo al que gira hace más de veinte años con No Te Va Gustar, una de las bandas referentes del rock uruguayo y con la que que vive \"su mejor momento\". Un mundo personal, en el que se arriesga a favor de la emancipación. Su voz ahora es, también, un mundo aparte: un proyecto solista.\n\nEste viernes lanza Cada segundo dura una eternidad, con el que da a conocer una nueva faceta como compositor e intérprete. Un disco grabado en Long Island, Nueva York, con la producción de Héctor Castillo y una banda de músicos de primera línea como Gerry Leonard, Dan Mintseris, Jeff Hill o Glenn Patscha.\n\nCon pulso rockero pero no purista, Brancciari muestra en doce canciones un costado ecléctico y personal que surge como el resultado de \"hacer canciones por hacer canciones\". Un acercamiento cuerpo a cuerpo en el que su voz se deshace de todo lo accesorio, igual que su nombre: Emi. La confianza necesaria para caminar el nuevo mundo.\n\nRafael Lejtreger\n\nEmiliano Brancciari presenta su proyecto solista\n\nDías antes del lanzamiento de su primer disco solista habló con El Observador sobre correr riesgos, empezar de nuevo –pero no de cero– y el lugar del rock en la actualidad. A continuación, un resumen de la entrevista.\n\n¿Cuándo se dio cuenta de que quería ser músico y en qué momento vio que el éxito era posible?\n\nMe di cuenta de que podía serlo cuando en mi barra de amigos del liceo se empezaron a formar grupos de música y yo quería ser parte de eso. Tenía una guitarra en mi casa, sabía dos o tres acordes y quería hacer música con otros. Ahí supe que era lo que me gustaba. Después, obviamente, que existían todas las trabas habidas y por haber para dedicarte a serlo en ese Montevideo de principios de los 90. ¿Y cuándo me di cuenta de que me iba a ir bien? Ya el hecho de poder grabar un primer disco [Sólo de noche], cuando ganamos el concurso de la Intendencia en el 98 que nos fuera bien era poder grabar un disco. Esa fue la primera sensación de \"nos va a ir bien\".\n\n¿Y estuvo pensando en ese Emiliano al componer Cada segundo dura una eternidad?\n\nComponiendo no, quizás ahora cuando pienso en tocar sí, porque estoy armando una banda nueva, porque voy a volver a tocar en lugares más chicos, porque me expongo de una manera diferente. Todo eso tiene bastante que ver con los comienzo. Y me gusta mucho.\n\nDice que se expone de una manera diferente. ¿Es porque lo siente como un proyecto mucho más íntimo?\n\nSí. Primero porque está despojado del colchón de mis compañeros de siempre, tiene letras que son más autorreferenciales e introspectivas. Musicalmente también mi voz tiene menos ropa alrededor. Pero con una base de apoyo: no empiezo de cero. Es todo positivo para mí. Tiene riesgos, porque tiene un montón de riesgos, pero también tiene esa base de crédito de gente que ya me da su apoyo antes de que salga el disco. Hay gente que está comprando las entradas habiendo escuchado tres canciones.\n\nEsa base podría ser un trampolín o un lugar que te restrinja\n\nSí, que me restrinja o que después decepcione.\n\n¿Siente esa presión?\n\nNo, me da un poco de nervios. Pero sé lo que tengo para dar. Sé que el disco me encanta. No puedo manejar el gusto de la gente pero sí el mío. Espero que le guste a todo el mundo pero eso es inmanejable.\n\n¿Cómo se cocinó este disco? ¿Cómo logró este proyecto solista?\n\nDespués de Suenan las alarmas, que fue en 2017, tuve un tiempo en el que directamente no estaba componiendo porque vino toda la parte del acústico que era re-versionar y revisitar el repertorio. Estuve dedicado a eso y no a generar material nuevo hasta que empezaron a aparecer canciones para Luz y me entusiasmé con la situación y con la dinámica de la pandemia, estaba en mi casa para mi hijo, para mí y para grabar y componer. Pero terminamos de hacer Luz y la pandemia siguió. Y seguí haciendo canciones. Pero sin la necesidad de componer para la banda porque la banda estaba satisfecha y recién grabada. Desde ahí parte, desde hacer canciones por hacer canciones y tratar de no pensar en que las tenían que tocar mis compañeros.\n\nHacer canciones para usted.\n\nExactamente.\n\n¿Hacía mucho que tenía ganas de hacer esas canciones?\n\nSiempre pensé en esas canciones que la banda desestimó. ¿Qué hacía con eso? Siempre pensé que en alguna momento podría grabarlas tocando con otra gente, pero también es difícil porque las hice pensando en el grupo. No es tan fácil sacarlas de ahí. Entonces estaba copado componiendo, grabando en mi casa en 2021 mientras preparábamos el show del Estadio Centenario. No estábamos tocando en vivo y yo seguía componiendo y grabando. Y ahí me decidí.\n\nRafael Lejtreger\n\nEmiliano Brancciari presenta su proyecto solista\n\n¿Cómo recibió la banda la noticia de que quería hacer un proyecto solista?\n\nPrimero podrían haber tenido nervios, porque además de ser lo que amamos es nuestra fuente de trabajo. Pero una vez explicado cuál era el concepto y el fin con el que lo hacía no hubo ningún problema. Tuve todo el apoyo de ellos porque saben que estamos en un momento inmejorable en cuanto a relación, energía, proyectos, popularidad. Estamos súper bien. Entonces, ¿qué mejor momento de hacer esto que cuando estamos re bien con la banda? No es una cosa por otra. Es hacerlo en paralelo sin que nada corra riesgo. Si estuviéramos peleándonos, discutiendo, no nos fuera bien o no tuviéramos ganas de hacer un montón de cosas entendería que les hiciera ruido.\n\n¿Qué parte suya quiere sacar en este proyecto solista?\n\nSe dio que es desde un lugar más intimo. Soy yo, no es la banda. Más allá de que la banda soy yo también, cuando compongo de alguna manera tengo que representar a mis compañeros. Se tienen que sentir representados con lo que cantamos. Y acá no pienso en nadie. Solamente en lo que quiero decir yo.\n\nPienso en una canción como Rufián, que tiene algunas influencias del pop, y lo veo bailando en el videoclip. Puede ser un costado nuevo para mucha gente. ¿Cómo se siente con eso?\n\nEs tomar otro riesgo. Es mostrar un costado que quizás la gente no conoce. Yo acá adentro soy un payaso y capaz que para afuera se me ve más serio de lo que soy. Mostrarme un poquito más. Correr un riesguito más.\n\nY a todo esto, sigue cantándole al amor, al desamor, al dolor...\n\nEs lo que mueve todo. Es lo que mueve la aguja. El amor, el desamor, el amor correspondido y el no correspondido. Es la energía vital. Sin dudas. No tiene por qué ser amor de pareja. Es lo que te guía y lo que te mantiene feliz, lo que te mantiene deprimido, lo que te cambia el humor. Es por lo que nos movemos.\n\nVuelve a trabajar con Héctor Castillo. Después de tres discos, ¿cómo es la sinergia entre ustedes?\n\nTenemos un camino allanado desde lo humano. Eso está buenísimo. Y después nos super entendemos: yo le pido algo y él sabe cómo lograrlo, y él me pide algo y yo se cómo hacerlo. No quiere decir que vayamos a trabajar juntos para siempre. Pero se que él tiene las herramientas en su conocimiento para cambiar de mundos y cambiar de ropa. Los tres discos que hizo con No te va gustar son distintos de audio (Otras canciones, Suenan las alarmas y Luz) y esto también es distinto. Confío en esa capacidad que él tiene de diferenciar. Por eso lo elegí. Y también porque en cuanto hablamos me dijo \"yo te armo la banda acá, te venís y lo grabamos acá en el estudio\". En el estudio donde trabaja el en Nueva York y me encantó.\n\n¿Cómo fue esa experiencia?\n\nEstuvo alucinante. porque estaba tocando con gente que no conocía, con gente que está acostumbrada a tocar, con zarpados, con músicos que admiro muchísimo y que tienen otro ADN. Más allá de que nosotros escuchamos la música que viene de ahí, ellos la entienden desde otro lugar y está buenísimo. Y a ellos también les pareció super interesante lo que yo llevaba. Eso también me hizo volver muy contento, el entusiasmo de ellos al tocar. Ves los videos de cuando estamos grabando y los ves con los ojos cerrados, compenetrados y disfrutando. Inclusive después de que terminaron de grabar cada uno, que terminaba su trabajo, seguían viniendo a escuchar cómo iba el disco. Me felicitaron por las composiciones y eso que no entendían lo que estaba cantando.\n\nEl próximo 23 de febrero va ser el momento de tocarlo en vivo, antes de comenzar una gira por Latinoamérica, ¿cómo se proyecta hacia ese show?\n\nEn principio con un susto bárbaro. Pero estoy disfrutando del proceso. Estamos ensayando con una banda en donde casi todos no tocaron con el resto y ellos también están disfrutando. Nos divertimos. Hay que llegar bien ensayaditos y disfrutarlo. Creo que después del primer show ya vamos a aflojar y va a estar buenísimo.\n\n¿Cómo fue el proceso de armar esta banda?\n\nPartí de una base de seguridad que es elegir a un gran amigo como es el \"Chamaco\" [Pablo Abdala], fundador de No Te Va Gustar y compañero mío desde primero de liceo con el que podemos no vernos durante meses y nos vemos y parece que hace cinco minutos que nos dejamos de ver. Con el \"Checo\" [Enrique Anselmi], que también nos conocemos desde el liceo, tocamos mil veces juntos y somos parte de Mono Roots. Y después gente con la que no toqué nunca. Gente más joven que aporte desde otro lado y que también le aportemos desde otro lugar. Dos mujeres, que también eso está buenísimo porque no cambia solamente la sonoridad cuando cantamos juntos sino también la sensibilidad, se genera algo distinto. Una de ellas es Lula Insardi, que toca la guitarra y toca en una banda que se llama La Nesta, y Lu Romero que toca el teclado y canta. Las dos tienen proyectos solistas.\n\nEl nuevo proyecto tiene un nuevo nombre: EMI. ¿La intimidad de las canciones marcaron esa decisión?\n\n\n\nEs como la mayoría de la gente me nombra, Me pareció que estaba bien: cortito, personal, y de confianza. Es un disco donde me estoy exponiendo tanto que está bueno que el nombre sea desde ese lado: desde la confianza. La gente que siente confianza, porque hay gente que no me conoce y me grita Emi desde el público.\n\n¿Cómo siente ese vínculo con la gente? En sus redes comparte mucho de ese ida y vuelta con el público.\n\nEn ciertas ocasiones es como que abro los ojos y digo \"wow\". El día de mi cumpleaños por ejemplo, miles y miles de saludos, mensajes de amor impresionantes, de agradecimiento. No te das cuenta porque estás en tu mundo, resolviendo tus cosas y manejándote como podés. Y de repente caes en la cuenta de que por cosas que haces le estás haciendo bien a gente. Está buenísimo cuando te lo hacen saber.\n\n¿Dónde ve que está el rock en la actualidad?\n\nEl rock siempre está en lo que están haciendo los jóvenes. El rock está ahí, es mucho más que un género musical. Está en la rebeldía, en el fuego, en las ganas de hacer, de innovar, de hacer enojar a los mayores, está ahí. Ese es el rock. Entonces puede estar en el hip hop, puede estar, en el trap, puede estar en donde sea pero está ahí. Está en el feminismo el rock.",
    "url": "https://www.elobservador.com.uy/nota/el-rock-esta-en-lo-que-hagan-los-jovenes-puede-estar-en-el-hip-hop-el-trap-o-en-el-feminismo--202212125546",
    "titulo": "Emiliano Brancciari: \"El rock está en lo que hagan los jóvenes; puede estar en el hip hop, el trap o en el feminismo\"",
    "subtitulo": "El cantautor habla sobre su proyecto solista días antes del lanzamiento de Cada segundo dura una eternidad, el disco con el que marca un perfil en paralelo al de la banda",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670611339863.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 58,
    "nameFile": "files/2022/12/13/emilianobrancciarielrockestaenloquehaganlosjovenespuedeestarenelhiphopeltrapoenelfeminismo.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/nota/el-tiempo-en-uruguay-y-en-el-mundo-2018924174913",
    "titulo": "Caso Goldring: Justicia ordena embargar todas las cuentas tras investigación",
    "subtitulo": "",
    "imagen": "",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 59,
    "nameFile": "files/2022/12/13/casogoldringjusticiaordenaembargartodaslascuentastrasinvestigacion.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/nota/servicios-funebres-2018924174814",
    "titulo": "Caso Goldring: Justicia ordena embargar todas las cuentas tras investigación",
    "subtitulo": "",
    "imagen": "",
    "fecha": "13Diciembre2022",
    "pagina": "elobservador",
    "posicion": 60,
    "nameFile": "files/2022/12/13/casogoldringjusticiaordenaembargartodaslascuentastrasinvestigacion.html"
  }
]