[
  {
    "texto": "La Intendencia de Montevideo (IM) multará al organizador de la fiesta en “la China”, en la que se dio una pelea grupal y tuvo que intervenir personal de Prefectura.\n\nAsimismo, desde la comuna analizarán si contaba “con la cantidad suficiente de funcionarios para la seguridad y demás requisitos”, según informó Subrayado y comunicaron desde la comuna a El Observador.\n\nDe forma preventiva, en tanto, se le revocó el permiso hasta nuevo aviso. De esta manera, no podrán realizar más eventos ni fiestas en esa carpa. Había otra fiesta prevista para este domingo 11 a las 18:30, pero fue suspendida.\n\nTambién se analizará la situación, para lo que se va a citar al organizador y, así, relevar información de lo que aconteció.\n\nDe acuerdo con la IM, el día anterior a la fiesta en la que ocurrieron estos incidentes se había multado al permisario del local (el que arrienda la carpa para los eventos del mes) por falta de limpieza.\n\nComunicado de la organización\n\nPor otro lado, en su cuenta de Instagram La China emitió un comunicado, a través de las historias.\n\n“Estamos totalmente indignados, enojados, tristes, decepcionados”, manifestaron. Según escribieron, en la fiesta de la noche del sábado “se rompió el respeto por el otro”, por quienes “van a divertirse sin joder a nadie”, por los trabajadores y por quienes querían disfrutar de los espectáculos.\n\n“Todo el año hicimos un gran esfuerzo para darle a nuestro público las mejores producciones, los mejores artistas, las mejores fiestas, y miren como terminamos cerrando el año”, lamentaron los organizadores.\n\nFinalmente, señalaron que no comparten “nada que tenga que ver con violencia” y pidieron perdón a quienes “fueron a pasarla bien”, así como también a su equipo de trabajo.\n\nInstagram de La China (@lachina.mvd)\n\nComunicado de los organizadores del evento difundido a través de historias de Instagram",
    "url": "https://www.elobservador.com.uy/nota/intendencia-quito-el-permiso-y-multara-a-organizador-de-fiesta-en-la-que-hubo-incidentes-20221211202958",
    "titulo": "Intendencia quitó el permiso y multará a organizador de fiesta en la que hubo incidentes",
    "subtitulo": "“Estamos totalmente indignados, enojados, tristes, decepcionados”, manifestaron desde la organización del evento",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670801061310.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 0,
    "nameFile": "files/2022/12/12/intendenciaquitoelpermisoymultaraaorganizadordefiestaenlaquehuboincidentes.html"
  },
  {
    "texto": "El Instituto Uruguayo de Meteorología (Inumet) actualizó las alertas amarilla y naranja que había emitido más temprano en la tarde de este domingo. Ahora, las alertas son para todo el sur del país por \"persistencia de tormentas y lluvias\".\n\nDe acuerdo con el comunicado del organismo, un frente frío ingresa al país, lo que genera tormentas \"algunas puntualmente fuertes y/o severas\".\n\n\"Cabe destacar que en zonas de tormentas se podrán registrar lluvias intensas en cortos períodos, ocasional caída de granizo, intensa actividad eléctrica y rachas de viento fuertes\", añade la advertencia de Inumet.\n\nEn concreto, las localidades afectadas son las siguientes:\n\nAlerta naranja\n\nCanelones: Aguas Corrientes, Atlántida, Barra de Carrasco, Barros Blancos, Camino del Andaluz y Ruta 84, Canelones, Ciudad de la Costa, Colonia Nicolich, El Pinar, Empalme Olmos, Estación Atlántida, Estación La Floresta, Estación Pedrera, Jaureguiberry, Joaquín Suárez, Juanicó, La Floresta, La Paz, Las Piedras, Las Toscas, Los Cerrillos, Marindia, Migues, Montes, Neptunia, Pando, Parque del Plata, Paso Carrasco, Pinamar - Pinepark, Progreso, Ruta 74, Salinas, San Antonio, San Bautista, San Jacinto, San Luis, San Ramón, Santa Lucía, Santa Rosa, Sauce, Soca, Tala, Toledo, Villa Aeroparque, Villa Crespo y San Andrés, Villa Felicidad y Villa San José.\n\nColonia: Colonia Valdense, Colonia del Sacramento, El Semillero, Estanzuela, Juan Lacaze, La Paz, Los Pinos, Nueva Helvecia, Rosario, Santa Ana y Tarariras.Florida : 25 de Agosto, 25 de Mayo, Cardal, Chamizo, Independencia, Mendoza y Mendoza Chico.\n\nLavalleja: Blanes Viale, Estación Solís, La Coronilla, Minas, San Francisco de las Sierras, Solís de Mataojo y Villa del Rosario.\n\nMaldonado: Balneario Buenos Aires, Bella Vista, Canteras de Marelli, Cerro Pelado, Cerros Azules, El Chorro, El Edén, El Tesoro, Gerona, Gregorio Aznárez, José Ignacio, La Barra, La Capuera, Las Flores, Maldonado, Manantiales, Nueva Carrara, Ocean Park, Pan de Azúcar, Parque Medina, Piriápolis, Playa Grande, Playa Hermosa, Playa Verde, Pueblo Solís, Punta Ballena, Punta Colorada, Punta Negra, Punta del Este, San Carlos y Sauce de Portezuelo.\n\nMontevideo: todo el departamento.\n\nRocha: 19 de Abril, Arachania, Cabo Polonio, La Paloma, La Pedrera, Puerto de los Botes y Rocha.\n\nSan José: Capurro, Ciudad del Plata, Ecilda Paullier, Juan Soler, Kiyú-Ordeig, Libertad, Mal Abrigo, Puntas de Valdez, Rafael Perazza, Rodríguez, San José de Mayo y Villa María.\n\nAlerta amarilla\n\nColonia: Agraciada, Campana, Carmelo, Cerro Carmelo, Conchillas, Florencio Sánchez, Gil, Miguelete, Nueva Palmira, Ombúes de Lavalle y Radial Conchillas.\n\nFlores: Cerro Colorado y La Casilla.\n\nFlorida: Alejandro Gallinal, Casupa, Florida, Fray Marcos, La Cruz, Reboledo, San Gabriel y Sarandí Grande.\n\nLavalleja: Colón, Gaetán, Mariscala, Polanco Norte, Polanco Sur y Villa Serrana.\n\nMaldonado: Aiguá y Los Talas.\n\nRocha: Aguas Dulces, Barra de Valizas, Barrio Torres, Castillos, La Esmeralda, Palmares de Castillos, Puente Valizas, Punta del Diablo y Velazquez.\n\nSoriano: Cardona, Chacras de Dolores, Dolores, Egaña, José Enrique Rodó y Santa Catalina.\n\nInumet notificó que continuará monitoreando la situación e informará ante eventuales cambios.\n\nAlerta naranja y amarilla por Persistencia de tormentas y lluvias\n\nSe actualizará a las 21:30 o ante cambios significativos\n\n\n\nMás info: https://t.co/zY2u8OFmLu pic.twitter.com/PYhXcZ1cD8 — Inumet (@MeteorologiaUy) December 11, 2022\n\nAsimismo, estas advertencias se suman a la que ya estaba vigente desde el pasado 7 de diciembre por una ola de calor, que afecta principalmente al oeste y noroeste del país.",
    "url": "https://www.elobservador.com.uy/nota/calor-y-tormentas-inumet-emitio-alertas-amarilla-y-naranja-ademas-de-la-ola-de-calor-20221211185218",
    "titulo": "Calor y tormentas: Inumet emitió alertas amarilla y naranja, además de la ola de calor",
    "subtitulo": "Las advertencias son por \"persistencia de tormentas y lluvias\" y afectan a departamentos del sur",
    "imagen": "https://media.cdnp.elobservador.com.uy/112021/1637617298827/_LCM2033.JPG?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 1,
    "nameFile": "files/2022/12/12/calorytormentasinumetemitioalertasamarillaynaranjaademasdelaoladecalor.html"
  },
  {
    "texto": "El dos veces presidente Julio María Sanguinetti (1985-1990 y 1995-2000) fue el invitado de esta semana del ciclo Posdata que conduce el periodista Óscar González Oro. En la conversación con el entrevistador, el exmandatario repasó su crianza laica, sus orígenes colorados, sus mandatos presidenciales y su matrimonio de 62 años con Marta Canessa.\n\nEntre lo personal y lo político, este es un resumen de la entevista.\n\nEs agnóstico, los agnósticos son los que no niegan la existencia de Dios pero pretenden entenderla desde la razón, cosa que es imposible.\n\nLa razón no nos lleva a creer. Y la razón no lo lleva a afirmar lo que no existe porque lo que no existe es imposible racionalizar y de ahí el agnosticismo. La fe es una revelación. Es algo que le llega a uno o no le llega, es algo que a uno le llega como explicación a sus misterios, a las angustias de la vida, a las cosas inexplicables de ella, a la majestad de la creación. Le llega o no le llega. A mi nunca me llegó. Tuve instrucción religiosa. Mi padre era ateo, mi madre era católica, fui a un colegio laico pero me mandaron a hacer instrucción religiosa también.\n\n¿Y si algún día lo sorprende Dios?\n\nEn buena hora porque no es una mala compañía. El agnóstico vive de ese mundo, una vida más solitaria. No tiene a quien invocar. Es él y su destino. No tiene a quien pedirle, depende de sí mismo, o sea, si aparece bienvenido. Nunca me ha aparecido.\n\nInés Guimaraens\n\nSanguinetti habló sobre su vida personal y política\n\n¿Qué sintió cuando dejó la presidencia?\n\nBueno, la dejé dos veces. Una vez con una enorme tranquilidad, una gran sensación de tranquilidad cuando terminé los primeros cinco años.\n\nDe paz\n\n¿Por qué? Porque era el desafío después de la dictadura. Había que hacer la transición. Había que recomponer la vida democrática del país. Había que volver a los hábitos de comportamiento, al diálogo, al enfrentamiento político y administrar las pasiones que se heredaban de la dictadura. Una transición es una administración de sentimientos. El temor de lo que se van la impaciencia de los que vienen. La primera salida fue: ”He terminado en paz” ¿Por qué? Porque desde el primer día dije “El objetivo de mi gobierno es dentro de cinco años trasladarle la banda en paz y libertad a un gobernante electo por el pueblo”.\n\n¿Cómo se llamaba su madre?\n\nSe llamaba Emma Coirolo Saravia. Nieta de un gran caudillo legendario blanco, mi abuela Regina Saravia era la hija de ese caudillo llamado Chiquito Saravia, hermano de Aparicio Saravia. Chiquito muere en la revolución del 97, Aparicio muere en la de 1904. De modo que fíjese en mi casa había una muy fuerte tradición blanca por mamá y del otro lado mi abuelo Sanguinetti (era) colorado militar voluntario en el 1897, ya militar de filas en el 1904. En la batalla de Tupambaé en 1904 estuvieron mis dos abuelos. Uno de cada lado. Los dos sobrevivieron. Mi abuelo Sanguinetti herido, que ya había sido herido en el 97 y ahí hay una raíz colorada muy profunda que es la que me llegó a mí. Yo le diría que nadie me influyó nada, con lo mismo que el tema religioso. Iba un colegio laico y me mandaban también a hacer enseñanza religiosa. \"Cree en lo que quieras\". Y lo mismo pasó del punto de vista político. Mis tías coloradas me llevaban a actos colorados y algunos de mis tíos blancos me llevaban también a los actos blancos, del nacionalismo independiente, porque mi abuela no era herrerista, no quería nada con Herrera.\n\nInés Guimaraens\n\nAsí fue el rodaje entre Sanguinetti y González Oro\n\nSiendo político, senador, dos veces presidente, ¿le permitió ser buen marido, ser buen papá o no?\n\nSí, me permitió. Fui un buen padre. La prueba está que mis hijos conviven muy intensamente con nosotros. Nuestros nietos lo mismo. ahora un bisnieto y yo creo que fui un buen padre y sin ninguna duda un buen marido.\n\n¿Cómo conocí a Marta? De chaperones los dos. Es una expresión que los muchachos no conocen ni saben lo que quiere decir. El chaperón era el hermano que acompañaba a la nena cuando iba a salir con el novio. Entonces mi hermana iba a ir al cine con el novio, papá me dice, “anda con tu hermana”. Era el chaperón. A su vez, la hermana de Marta, que se conocían, iban a ir juntos en esa misma oportunidad. Y el papá de Marta le dijo “acompañá a tu hermana” Los dos fuimos con cara de aburridos, de chaperones y terminó en lo que terminó.\n\n¿Cómo se convive con Marta tantos años?\n\nMire yo creo que hemos convivido siempre, porque nunca nos ganó el aburrimiento. Nunca nos ganó el aburrimiento. Somos muy distintos de carácter y ella levantisca, es explosiva. Yo soy tranquilo, muy racional y ella muy pasional hasta en el fútbol, pues compartimos los mismos sentimientos religiosos en nuestro caso de Peñarol. Somos caracteres muy distintos. Nos unen, sí, aficiones enormes. Ella es historiadora profesional, yo aficionado a la historia. Ella (es) aficionada al arte y yo un poquito más profesional del arte, aunque no lo sea de derecho pero sí de hecho. Y la vida política. Ambos somos colorados y fuimos siempre colorados. Ya cuando nos conocimos éramos colorados, yo tenía 18 años y ella 17. Ambos de familias coloradas. Me acuerdo que cuando fui a hablarle al padre de Marta la primera vez. Charlamos un ratito ahí, de lo que hacía, lo que no hacía, y entonces me dice: “¿Y vos qué votas?”. Le digo: “Soy colorado. Colorado de la 15”. “Ah, muy bien”. El era colorado del otro grupo, de la 14. “Está bien”, dijo. Sin mucho entusiasmo pero aceptando. “¿Y el deporte?” “Peñarol”, le dije. “Bueno, entonces está muy bien, estamos bien. Está terminando la Vuelta Ciclista del Uruguay, viene adelante un ciclista de Peñarol, vamos todos al Velódromo a ver el final” y ahí quedé incorporado a la familia también.",
    "url": "https://www.elobservador.com.uy/nota/entrevista-a-sanguinetti-su-parentesco-con-aparicio-saravia-y-el-dia-que-conocio-a-su-esposa-de-chaperones--20221211152219",
    "titulo": "Entrevista a Sanguinetti: su parentesco con Aparicio Saravia y el día que conoció a su esposa \"de chaperones\"",
    "subtitulo": "El dos veces presidente estuvo en Posdata, el ciclo de entrevistas que repasa la vida y trayectoria de personalidades de la política, la cultura y la televisión ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670516046213/-ine8532-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 2,
    "nameFile": "files/2022/12/12/entrevistaasanguinettisuparentescoconapariciosaraviayeldiaqueconocioasuesposadechaperones.html"
  },
  {
    "texto": "El viaducto de la rambla portuaria será inaugurado este lunes luego de más de tres años de construcción. La obra permitirá una mejor circulación cuando comiencen a llegar los camiones desde la segunda planta de UPM hasta el puerto de Montevideo.\n\nEl viaducto tiene una extensión de 1.800 metros con dos rampas principales y un puente arco de 160 metros de largo y cuenta con una serie de obas anexas en la zona de ingreso al puerto, según informó el Ministerio de Transporte (MTOP).\n\nFoto: Leonardo Carreño.\n\nViaducto en la rambla\n\nSeparará el cruce de vehículos de la rambla portuaria con la vía del Ferrocarril Central y eliminará las interferencias en la circulación provocada por los camiones que ingresaran al puerto de Montevideo. Para eso, se determinó que hubiera un ingreso único de vehículo en el Acceso Norte del puerto y allí se amplió la zona de descarga.\n\nLas obras del viaducto comenzaron en junio de 2019 y tuvieron un costo final de US$ 135 millones. El proyecto incluyó la iluminación general de toda la obra.\n\nCuando la segunda planta de UPM esté operativa se estima que llegarán a Montevideo 200 camiones diarios.",
    "url": "https://www.elobservador.com.uy/nota/inauguran-el-viaducto-de-la-rambla-portuaria-cual-fue-el-costo-de-la-obra-20221211173046",
    "titulo": "Inauguran el viaducto de la rambla portuaria: cuál fue el costo de la obra",
    "subtitulo": "La obra comenzó en junio de 2019 y permitirá una mejor circulación de camiones cuando la segunda planta de UPM esté operativa",
    "imagen": "https://media.cdnp.elobservador.com.uy/062022/1655501287138/-lcm9809-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 3,
    "nameFile": "files/2022/12/12/inauguranelviaductodelaramblaportuariacualfueelcostodelaobra.html"
  },
  {
    "texto": "Según confirmó el vocero de la Armada Nacional, Alejandro Chucarro a El Observador, se trató de un incidente grupal donde tuvo que intervenir la Prefectura, pero no pasó a mayores. No hay ninguna persona detenida y solo un par de de funcionarios de Prefectura recibieron algunos golpes pero ya están de alta, dijo Chucarro.\n\nLa fiesta, que se promocionó en redes sociales como \"la última China del 2022\" se realizó este domingo en la rambla de Montevideo.\n\nEn los videos publicados en Twitter por varios usuarios que asistieron a la fiesta se observa a personas peleando a golpes de puño.\n\ndemas la china sabias pic.twitter.com/1tRxlXzM3l — g (@gpittamegliio) December 11, 2022\n\nLos incidentes se registraron a las 5 de la mañana, según dijo Chucarro a El Observador. Los artistas argentinos que se presentaron en la fiesta fueron Callejero Fino y L-Gante.",
    "url": "https://www.elobservador.com.uy/nota/video-pelea-grupal-en-una-fiesta-de-la-china-tras-la-presentacion-de-lgante-y-callejero-fino-en-la-rambla-de-montevideo-20221211123257",
    "titulo": "Video: pelea grupal en una fiesta de \"La China\", tras la presentación de L-Gante y Callejero Fino en la rambla de Montevideo",
    "subtitulo": "La pelea grupal sucedió en la madrugada de este domingo en la fiesta llamada \"La China\", que se realizó en la rambla de Montevideo",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670771427086.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 4,
    "nameFile": "files/2022/12/12/videopeleagrupalenunafiestadelachinatraslapresentaciondelganteycallejerofinoenlaramblademontevideo.html"
  },
  {
    "texto": "Un “debe” del Partido Nacional (PN) es “abrir su base partidaria a nuevas expresiones”, señaló la vicepresidenta de la República Beatriz Argimón, quien participó de una jornada de lanzamiento del sector Futuro Nacional dentro de esa fuerza política.\n\n“Tenemos que abrir instancias para distintos sectores que puedan contribuir a fortalecer esa gran columna del Partido Nacional”, añadió durante su alocución.\n\nSegún consignó Montevideo Portal, para Argimón hay un desafío en “cómo miramos” el partido, pero también “cómo sentimos que tenemos que seguir contribuyendo a la política del país”. En tal sentido, enfatizó que Uruguay “necesita fundamentalmente seguir profundizando cambios” y, así, instó a “animarse a tener una agenda política con temas modernos” que se deben “enfrentar como sociedad”.\n\n“Queremos un Partido Nacional cada vez más grande, cada vez más identificado con la realidad nacional local, cada vez más necesitamos las expresiones descentralizadas de nuestros compañeros y compañeras”, expresó la vicepresidenta. De esta manera, añadió que el PN ya no tiene “aquellas líneas divisorias entre wilsonistas y herreristas”.\n\nA su vez, remarcó que desde Futuro Nacional se buscará, también, “consolidar” la coalición de gobierno “cada vez más” y “seguir avanzando con propuestas modernas y ágiles para la sociedad”. “Podemos hablar de una coalición que ha dado muestras (de) que, en su corto tiempo de existencia, ha sabido enfrentar los tiempos no fáciles que nos tocaron, en unidad, pese a las diferencias”, reafirmó finalmente.",
    "url": "https://www.elobservador.com.uy/nota/para-argimon-el-partido-nacional-tiene-el-debe-de-abrir-su-base-partidaria--20221211155146",
    "titulo": "Para Argimón, el Partido Nacional tiene el “debe” de “abrir su base partidaria”",
    "subtitulo": "La vicepresidenta enfatizó en que la fuerza política debería recibir a “nuevas expresiones”, al lanzar el sector Futuro Nacional.",
    "imagen": "https://media.cdnp.elobservador.com.uy/102022/1665691310468/-ine3539-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 5,
    "nameFile": "files/2022/12/12/paraargimonelpartidonacionaltieneeldebedeabrirsubasepartidaria.html"
  },
  {
    "texto": "\"Una masa de aire cálida continúa afectando la región, provocando temperaturas extremas por encima de la media climatológica para la época del año, principalmente en las zonas del litoral\", explica Inumet en su sitio web. El aviso aclara que en zonas \"donde se desarrollen tormentas y lluvias, las temperaturas podrán descender levemente en forma temporaria\".\n\nLa ola de calor finaliza este domingo y se espera que sobre la tarde lleguen las precipitaciones y tormentas. Según Inumet, este domingo 11 de diciembre será una jornada clara y algo nubosa. En la tarde, se espera una desmejora del tiempo con aumento de nubosidad y vientos que podrían alcanzar 50 -60 km/h.\n\nEstas son las principales localidades afectadas este domingo por la ola de calor:\n\nArtigas: Todo el departamento.\n\nColonia: Agraciada, Campana, Carmelo, Cerro Carmelo, Florencio Sánchez, Miguelete, Nueva Palmira, Ombúes de Lavalle y Radial Conchillas.\n\nDurazno: Baygorria, Carlos Reyles, Centenario, Durazno, Feliciano, Ombúes de Oribe, Pueblo Centenario, Pueblo de Álvarez, San Jorge y Santa Bernardina.\n\nFlores: Todo el departamento.\n\nFlorida: Goñi.\n\nPaysandú: Todo el departamento.\n\nRío Negro: Todo el departamento.\n\nRivera: Cerros de la Calera, Lagos del Norte, Masoller, Minas de\n\nCorrales, Paso Ataques, Rivera y Tranqueras.\n\nCorrales, Paso Ataques, Rivera y Tranqueras. Salto: Todo el departamento.\n\nSan José: Mal Abrigo.\n\nSoriano: Todo el departamento.\n\nTacuarembó: Achar, Ansina, Arerungua, Balneario Iporá, Cerro Chato,\n\nClara, Cuchilla de Peralta, Curtina, La Hilera, La Pedrera,\n\nPaso Bonilla, Paso de los Toros, Paso del Cerro, Piedra\n\nSola, Pueblo de Arriba, Rincón del Bonete, San Gregorio\n\nde Polanco, Sauce de Batoví, Tacuarembó y Tambores.\n\nMirá el mapa para conocer las temperaturas más elevadas registradas desde que comenzó la ola de calor:\n\nInumet\n\nMapa con las temperaturas de la ola de calor\n\nUTE registró este viernes el pico histórico en consumo de energía\n\nUTE registró este viernes un pico histórico de consumo de energía, informó Luis García, gerente del área operativa del ente estatal.\n\nEl pico fueron 2.239 MW.\n\n\"Es el día que más consumo se produjo en Uruguay. Más allá de que sabíamos de las altas temperaturas y varios días de mucho calor, las temperaturas han sido en exceso\", señaló.\n\nExceso de calor y golpe de calor\n\nEl Sistema Nacional de Emergencias (Sinae) recomienda qué hacer ante dos situaciones que se pueden dar, como el exceso de calor y el golpe de calor. El exceso de calor, según el organismo, es “la situación provocada por un anormal calentamiento del cuerpo en un período de tiempo relativamente breve”.\n\nLos síntomas son calambres, agotamiento, dolor de cabeza, náuseas y vómitos, deshidratación, caracterizada por piel y boca secas, decaimiento, ojos hundidos y sed intensa, presión arterial baja y pulso rápido.\n\nEn caso de tener esos síntomas se recomienda “permanecer en un lugar fresco y sombreado, tomar una ducha o refrescarse con paños húmedos y fríos en la cabeza, cuello, axilas y región inguinal y beber líquidos fríos”.",
    "url": "https://www.elobservador.com.uy/nota/cuando-termina-la-ola-de-calor-y-cuales-fueron-las-temperaturas-mas-elevadas-segun-inumet-2022121111468",
    "titulo": "Cuándo termina la ola de calor y cuáles fueron las temperaturas más elevadas, según Inumet",
    "subtitulo": "El Instituto Uruguayo de Meteorología (Inumet) extendió este fin de semana la alerta por una una ola de calor con temperaturas mínimas que irán entre los 19º y los 21ºC y máximas entre 36º y 40ºC. Mirá cuándo finaliza y cuáles fueron las temperaturas más altas",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670457114471/-lcm6229-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 6,
    "nameFile": "files/2022/12/12/cuandoterminalaoladecalorycualesfueronlastemperaturasmaselevadasseguninumet.html"
  },
  {
    "texto": "Luego de lo que fue la eliminación de la selección uruguaya del Mundial Qatar 2022 en la fase de grupos, Federico Valverde se tomó una semana de vacaciones.\n\nEste domingo, el volante de Real Madrid posteó algunas fotos junto a sus seres queridos.\n\n\"Una semana necesaria en familia para recargar 🤍🔋\", escribió en su cuenta de Instagram.\n\nFederico Valverde disfruta de sus vacaciones en familia, luego de lo que fue la eliminación de Uruguay del Mundial Qatar 2022\n\nAllí subió varias fotos en las que se lo puede ver en la playa, o jugando con su hijo Benicio.\n\nJustamente en una de las que subió junto a él, se lo puede apreciar con la ropa de entrenamiento de la selección uruguaya.\n\nEs que parece que no se quiere sacar esa vestimenta ni en vacaciones.\n\nFederico Valverde y su hijo Benicio disfrutando del mar en las vacaciones\n\nValverde disfruta de los últimos días de descanso antes de volver a sumarse a Real Madrid que debe afrontar un partido ante Valladolid el 30 de diciembre, luego el 7 de enero contra Villarreal (ambos de visitante) y el 10 de enero enfrentará a Valencia por la final de la Supercopa Española.",
    "url": "https://www.elobservador.com.uy/nota/fede-valverde-no-se-saca-la-ropa-de-la-seleccion-ni-en-vacaciones-una-semana-necesaria-para-recargar--20221211154024",
    "titulo": "Fede Valverde no se saca la ropa de la selección, ni en vacaciones: \"Una semana necesaria para recargar\"",
    "subtitulo": "El volante se apronta para volver a entrenar con Real Madrid con el que debe jugar por LaLiga el 30 de diciembre visitando a Valladolid",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670782925224/stuani-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 7,
    "nameFile": "files/2022/12/12/fedevalverdenosesacalaropadelaseleccionnienvacacionesunasemananecesariapararecargar.html"
  },
  {
    "texto": "Tras la muerte de un niño como consecuencia de una infección por estreptococo y otros pacientes con \"complicaciones importantes\", el médico pediatra Gustavo Giachetto advirtió sobre el aumento inusual de contagios de la bacteria streptococcus pyogenes del grupo A.\n\nEste germen se instala en la garganta y puede derivar en una faringitis o escarlatina, o manifestarse también mediante irritaciones en la piel. Si se diagnostica a tiempo, el paciente recibe un tratamiento de antibiótico que combate la bacteria sin mayores complicaciones. El escenario pasa a ser complejo cuando el estreptococo, o cualquiera de sus toxinas, se trasladan a la sangre. Allí puede causar infecciones complicadas y, eventualmente, la muerte.\n\n“En los últimos tiempos lo que ha habido es un aumento de la circulación de esta bacteria, con diferentes cuadros motivados por esta infección”, señaló el especialista.\n\n¿Qué es la bacteria estreptococo?\n\nLa bacteria estreptococo habitualmente coloniza el tracto respiratorio superior y la piel, según Giachetto. Por lo tanto, puede manifestarse como faringitis e infecciones de piel y partes blandas.\n\nSíntomas y grupos vulnerables\n\nLas principales señales del estreptococo, que se presentan con mayor intensidad cuando se aproxima el calor, son el dolor de garganta, la fiebre y erupciones en la piel. Hay que diferenciar que si el paciente padeció previamente una gripe o presentó un cuadro de mucosidad nasal, el dolor de garganta podría ser ocasionado por un virus y no por la bacteria en cuestión. De todos modos, la sugerencia de los cuerpos médicos es recurrir lo antes posible a una consulta.\n\nEl estreptococo afecta a todos los grupos de riesgo pero, principalmente las víctimas más vulnerables son los niños, dado que presentan sistemas inmunológicos más endebles que los adultos. Lo mismo con las personas que sufren enfermedades crónicas, embarazadas y mayores de 65 años.\n\nSi se detecta cualquiera de estos síntomas, lo mejor es trasladarse hasta la emergencia y solicitar que se realice un test rápido de estreptococo. Si da positivo, el médico recetará un tratamiento de antibiótico y, en teoría, el usuario quedará fuera de peligro a los pocos días de ingerir la medicación.\n\n¿Cómo prevenir el contagio?\n\nLa estreptococo se contagia tanto por las manos como por las secreciones respiratorias. Y dijo que los síntomas más comunes son fiebre, dolor de garganta y erupciones en la piel. Giachetto recomendó el lavado de manos e higiene de las secreciones.",
    "url": "https://www.elobservador.com.uy/nota/que-es-el-estreptococo-a-sintomas-y-causas-de-la-bacteria-que-preocupa-a-pediatra-uruguayo-20221211133657",
    "titulo": "¿Qué es el estreptococo A? Síntomas y causas de la bacteria que preocupa a pediatra uruguayo",
    "subtitulo": "Preocupa la presencia de estreptococo en niños: causa amigdalitis, neumonía y escarlatina",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670776086022.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 8,
    "nameFile": "files/2022/12/12/queeselestreptococoasintomasycausasdelabacteriaquepreocupaapediatrauruguayo.html"
  },
  {
    "texto": "Con un gol de Sophie Tatton y otro de Candelaria Giménez, Old Girls le ganó el sábado 2-1 a Carrasco Polo y se consagró campeón uruguayo del hockey sobre césped femenino por segundo año consecutivo.\n\nEl primer gol llegó a los 30 segundos de juego por intermedio de Tatton.\n\nTeresa Viana igualó con un golazo en el segundo cuarto (en este deporte se juegan cuatro cuartos de 15 minutos cada uno).\n\nEl segundo tiempo fue parejo y cerrado y ahí la figura de Candelaria Giménez se hizo enorme.\n\nPrimero al sacar sobre la línea una chance clara en un córner corto de Polo. Y después, a falta de cinco minutos para el final del partido, fue la autora del gol del triunfo a través de una jugada de corto donde Milagros Algorta movió la bocha con maestría y le dio una asistencia cerebral para que Giménez solo tuviera que poner el palo para desviar hacia la red.\n\nEl entrenador Matías Pereiro dijo a Referí que el triunfo se logró con el estilo que Old Girls desplegó en las últimas dos temporadas bajo su conducción técnica.\n\n\"En cada partido, siempre tratamos de mirar lo nuestro y de repetir lo que venimos haciendo desde hace tiempo: jugar con bocha, presionar para recuperar rápido, ser un equipo vertical y ofensivo, que entiendo que es el hockey que se juega a nivel internacional\", expresó.\n\n\"El plantel es en un 80% el mismo del año pasado. Subieron dos jugadoras sub 18, Justina Arregui y Sol Martínez, también Luli Gomensoro que no había jugado en Primera el año pasado y no están Paula Costa ni Sol Casarotti porque fueron madres\", contó el entrenador.\n\nJustina Arregui, Sol Martínez, Matías Pereiro, Sol Myszka y Paula Pérez\n\nOld Girls basa la fortaleza de su primer equipo en un gran trabajo de formación que viene desde el colegio, el British School, para luego proseguir a nivel de formativas.\n\nEste año, el azulgrana fue campeón en Intermedia A, Intermedia C y sub 14. Además, perdió la final de sub 18 y la de Reserva mientras que en Intermedia B los dos equipos que presentó disputaron la Copa de Oro.\n\nJorge Pérez y Eduardo Oliveira trabajan en la dirección técnica de las formativas junto a Martín Valdez como preparador físico. Ellos también componen el cuerpo técnico de Primera junto a Pereiro. Además, Magdalena Fernández Ladra dirige a la sub 18 y Paz Invernizzi a la Intermedia B. Ambas son jugadoras de Primera y Fernández Ladra es argentina integrante de la selección principal, Las Leonas.\n\nEn 2015, cuando Old Girls le ganó en shoot-out a Polo y se quedó con el título, Justina Arregui se sacó una foto con dos de las figuras del equipo, Milagros Algorta y Cecilia Casarotti. Hoy ya es una más del grupo.\n\nJustina Arregui de verde con Mili Algorta y Ceci Casarotti en 2015\n\n\"Coronamos dos años geniales. Nuestro objetivo esta temporada fue ganar la Tabla Anual para tener un derecho a jugar una eventual segunda final. Una particularidad que tuvo este año, más allá de que se volvieron a jugar playoffs, fue que durante todo el año nos faltaron jugadoras importantes por citaciones a la selección, lesiones o viajes\n\nLos festejos comenzaron en la noche del sábado y se extenderán en los próximos días.\n\nEntre el 26 de enero y el 12 de febrero, el club volverá a hacer una gira por Europa, tal como lo hizo hace siete años. Viajarán por Francia, Luxemburgo, Países Bajos, Bélgica y Alemania con un plantel de 45 jugadoras y tienen planificado jugar tres o cuatro partidos.\n\nEsta fue la campaña de Old Girls:\n\nFase regular Rival Goles 13 de marzo Old Sampa 4-1 Cecilia Casarotti 2, Milagros Algorta, Magdalena Fernández Ladra 3 de abril Biguá 7-0 Milagros Algorta 5, Paula Pérez, Cecilia Casarotti 8 de mayo Carrasco Polo 2-0 Josefina Costa, Sophie Tatton 15 de mayo Náutico 2-1 Milagros Algorta, Sophie Tatton 22 de mayo Old Ivy 4-0 Felicia Molinaro 2, Cecilia Casarotti, Magdalena Fernández Ladra 29 de mayo Woodlands 4-2 Sol Martínez, Cecilia Casarotti, Elisa Civetta, Lucila Gomensoro 5 de junio Yacht 2-1 Justina Arregui, Lucila Gomensoro 12 de junio Old Christians 1-0 Candelaria Giménez 31 de julio Old Sampa 4-1 Sol Martínez 3, Cecilia Casarotti 14 de agosto Biguá 7-0 Milagros Algorta 3, Sol Martínez 2, Paula Pérez, Sophie Tatton 2 de octubre Old Ivy 6-0 Magdalena Fernández Ladra 3, Cecilia Casarotti 2, Elisa Civetta 11 de setiembre Náutico 2-0 Sophie Tatton 2 16 de octubre Woodlands 3-0 Sophie Tatton, Milagros Algorta, Magdalena Fernández Ladra 23 de octubre Yacht 7-2 Sol Martínez 2, Magdalena Fernández Ladra 2, Felicia Molinaro, Cecilia Casarotti, María Aishemberg 30 de octubre Old Christians 5-2 Lucila Gomensoro 2, Milagros Algorta 2, Felicia Molinaro 6 de noviembre Carrasco Polo 1-2 Lucila Gomensoro Final Tabla Anual 24 de noviembre Carrasco Polo 2-1 Milagros Algorta 2, Sophie Tatton Playoffs, semis 3 de diciembre Woodlands 4-0 Milagros Algorta, Cecilia Casarotti, Justina Arregui, Paula Pérez 4 de diciembre Woodlands 2-0 Cecilia Casarotti 2 Final 10 de diciembre Carrasco Polo 2-1 Sophie Tatton, Candelaria Giménez\n\nUna de las goleadoras\n\nMilagros Algorta terminó la temporada con 17 goles uno menos que Belén Barreiro de Old Ivy y junto con Camila Piazza de Carrasco Polo.\n\nEsta es la tabla de goleadoras que contempla los partidos contra los dos equipos de varones que juegan la temporada, Northfield y la selección mayor.\n\nBelén Barreiro (Old Ivy) 18 Camila Piazza (Carrasco Polo) 17 Milagros Algorta (Old Girls) 17 Lupe Curutchague (Náutico) 12 Cecilia Casarotti (Old Girls) 12 Manuela Vidal (Náutico) 11 Elisa Etcheverry (Carrasco Polo) 9 Sol Martínez (Old Girls) 9 Magdalena Gómez (Old Sampa) 9 Magdalena Fernández Ladra (Old Girls) 8 Manuela Vilar del Valle (Yacht) 8\n\nTras perder la final del Uruguayo 2020 contra Carrasco Polo en cancha de Old Ivy, Old Girls ganó en forma invicta el Uruguayo 2021 y solo perdió un partido esta temporada, justamente ante Polo.\n\nEl equipo estuvo 31 partidos invicto hasta perder en la segunda rueda 2-1 con Polo.\n\nEn las dos temporadas jugó 36 encuentros con 31 triunfos, cuatro empates y esa sola derrota. El equipo anotó 122 goles (un promedio de 3,3 goles por partido) y recibió 32. Tras el quinquenio de Polo (2016-2020), Old Girls pasó a ser ahora el que domina en el hockey nacional.\n\nEste año el equipo hizo 72 goles en 20 partidos. La mitad de ellos, 36, fueron de córner corto, una acción determinante en este deporte, lo que revelan dos claves detrás de la consagración: trabajo y eficacia.",
    "url": "https://www.elobservador.com.uy/nota/old-girls-es-el-bicampeon-del-hockey-sobre-cesped-uruguayo-20221211165253",
    "titulo": "Old Girls es el bicampeón del hockey sobre césped uruguayo",
    "subtitulo": "Old Girls le ganó 2-1 a Carrasco Polo en un partidazo y se consagró campeón uruguayo del hockey sobre césped femenino por segundo año consecutivo",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670787852617/whatsapp-image-2022-12-11-at-15-05-04-jpeg..jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 9,
    "nameFile": "files/2022/12/12/oldgirlseselbicampeondelhockeysobrecespeduruguayo.html"
  },
  {
    "texto": "Con menos reputación que Hakim Ziyech, Achraf Hakimi o el arquero Bono, Sofyan Amrabat es la extensión del técnico Walid Regragui en la selección marroquí. Candidato a jugador revelación en Qatar 2022 y conocido como el Gladiador en su país e Il Mostro en Italia, su próximo reto es Francia en semifinales.\n\nOdd Andersen / AFP\n\nCon Walid Regragui, abrazo y felicidad\n\nCabezas rapadas y barbas cuidadosamente perfiladas, las redes sociales explotaron el gran parecido físico entre Regragui y Amrabat, cuando el primero dio un sonoro beso al segundo el sábado tras el triunfo ante Portugal y el pase a semifinales.\n\nPatricia De Melo Moreira / AFP\n\nContra Cristiano Ronaldo, respeto\n\nObjetivo Griezmann\n\nTras merendarse a Luka Modric, Kevin De Bruyne, Pedri y Bruno Fernandes, que pase el siguiente: Nada menos que la vigente campeona del mundo con Antoine Griezmann brillando en su nuevo papel de centrocampista.\n\nAcompañarán al jugador de Atlético en el centro del campo Aurélien Tchouaméni y Adrien Rabiot, por lo que Amrabat, una roca de 1,85 metros, tendrá mucha tela que cortar en el estadio Al Bayt este miércoles a la hora 16.00 de Uruguay.\n\nEl jugador de 26 años, en la Fiorentina desde 2020, ha explotado al máximo nivel en este Mundial en el que Marruecos ha sacudido la historia.\n\nPrimer equipo africano en semifinales del torneo, solo ha encajado un gol en cinco partidos y fue en propia puerta, en el triunfo 2-1 ante Canadá.\n\nY Amrabat tiene un papel fundamental como primera piedra de contención en el entramado defensivo.\n\nOdd Andersen / AFP Anticipo a Joao Félix: juego dominante\n\nEn la batalla de octavos ante España (0-0, 3-0 en penales) fue duda hasta última hora. En la víspera acabó su tratamiento de fisioterapia a las tres de la mañana y jugó infiltrado.\n\n\"No podía abandonar a mis compañeros ni a mi país\", justificó tras recorrer casi 15 kilómetros en 120 minutos.\n\nPresión a los creativos rivales, preciosas ayudas a los centrales y fuerza en los duelos son algunas de las características que convierten a Amrabat en uno de los mejores medios del torneo.\n\n\"Tiene cualidades fuera de serie, es un motor físico\", resumió su antiguo técnico en la Fiorentina Cesare Prandelli.\n\nEn ataque tiene capacidad para lanzar contraataques y romper líneas conduciendo el balón, lo que a veces desemboca en su pecado venial, tenerlo demasiado antes de jugar con los compañeros.\n\nNacido en Huizen, cerca de Ámsterdam, Amrabat tuvo su mejor ejemplo en casa, su hermano Nordin, nueve años mayor y con una larga carrera en el fútbol europeo: PSV Eindhoven, Galatasaray y Málaga, entre otros.\n\nDe niño, Sofyane se fogueaba con Nordin, adolescente y promesa del fútbol holandés, lo que le hizo desarrollar rápidamente oficio y competitividad.\n\nCuando jugaba en Brujas (2018-2019) el técnico Ivan Leko le llamaba \"mi gánster en el terreno de juego\", precisando que lo era \"en el buen sentido del término\".\n\nUn gánster\n\n\"Comprendo el por qué ha dicho eso. A veces hay que ser duro en el terreno de juego e intento ser ese jugador, soy alguien que no tiene miedo a nadie\", respondió entonces Amrabat, reconociendo su condición de forajido.\n\nPatricia De Melo Moreira / AFP\n\nEl festejo tras la clasificación a semifinales\n\nUn año antes, cuando estaba en Feyenoord (2017-2018), disputó un partido de Champions ante Manchester City que se saldó con una derrota 4-0.\n\nPero fue capaz de competir con Benjamin Mendy, considerado entonces uno de los laterales más rápidos del mundo. Fue cuando convenció al antiguo seleccionador marroquí Hervé Renard de que tenía un sitio en los Leones del Atlas.\n\nEn Rusia 2018 compartió selección con su hermano, pero su presencia fue testimonial y solo jugó un puñado de minutos ante Irán, que ganó 1-0 en la fase de grupos. Los Leones del Atlas no pasaron a octavos.\n\nConsciente del inmenso escaparate que está siendo el Mundial para su hermano pequeño, Nordin abrió la subasta.\n\n\"Para mí le convendría muy bien a PSG. Imagina una asociación con Marco Verratti. 'Nasser al-Khelaifi (presidente del club), si lees mis palabras, ficha a mi hermano'\", bromeó en una entrevista con L'Equipe.\n\nAFP",
    "url": "https://www.elobservador.com.uy/nota/sofyan-amrabat-el-gladiador-de-marruecos-que-tiene-a-griezmann-entre-ceja-y-ceja-20221211182118",
    "titulo": "Sofyan Amrabat, el gladiador de Marruecos que tiene a Griezmann entre ceja y ceja",
    "subtitulo": "El volante central de Marruecos, Sofyan Amrabat, anuló a Luka Modric, Kevin De Bruyne, Pedri y Bruno Fernandes en este Mundial y ahora se enfoca en Antoine Griezmann que en Francia está jugando como volante interior: el perfil de un fenómeno",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670791916473/5a78409d61315772bcdf4e4a3b374557be00a079-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 10,
    "nameFile": "files/2022/12/12/sofyanamrabatelgladiadordemarruecosquetieneagriezmannentrecejayceja.html"
  },
  {
    "texto": "Las barras llenas de personas y la evidencia de un crimen a la vista de todos los que quisieran verla. Ese era el sueño romántico que traía el nuevo Código del Proceso Penal que entró en vigencia en noviembre de 2017. Pero el sueño se convirtió en realidad en una versión más terrenal. Aquellos que se sientan a escuchar los juicios generalmente son familiares —de la víctima o del victimario— o periodistas. Además, según cifras oficiales de la Fiscalía, cerca del 85% de los casos se resuelve a través de acuerdos abreviados. Por lo que ese debate procesal y la presentación de la prueba se da puertas adentro entre el fiscal y el abogado defensor, quienes tras ponerse de acuerdo validan la decisión ante un juez.\n\nHay un tipo de fiscalía en el que ese 85% es 100%: las que investigan corrupción pública. Las fiscalías de Delitos Económicos y Complejos no tuvieron ningún juicio —al menos concluido— entre el 1° de noviembre de 2017 —entrada en vigencia del nuevo CPP— hasta el 29 de setiembre de 2022, según consta en un pedido de acceso a la información pública que realizó El Observador a la Fiscalía General de la Nación. El ideal de un juicio con audiencias orales y públicas, en donde la fiscalía y la defensa del imputado se midieran ante el juez del caso y a la vista de todos, en estos casos no existió.\n\nUna vez que hay una denuncia asignada, evitar el juicio oral tiene tres alternativas: acordar una condena entre el imputado y el fiscal que luego se valide ante el juez —acuerdo abreviado—, el archivo —exención de la responsabilidad— y el proceso simplificado, introducido en la Ley de Urgente Consideración en 2020. Este es un proceso que emula el del juicio oral —hay audiencias públicas en las que se muestra la prueba al juez— pero con plazos más cortos. La utilización de esta vía procesal todavía no es discriminada por la fiscalía a la hora de formular estadísticas —cuentan los acuerdos abreviados y los procesos simplificados juntos—, pero su puesta en práctica ha sido residual. El acuerdo abreviado implica que el imputado asuma la comisión del delito y pueda obtener a cambio la reducción de hasta un tercio de la pena. Ese acuerdo, que se formula en sede fiscal, luego se valida ante un juez.\n\nLas fiscalías de Delitos Económicos y Complejos, desde noviembre de 2017 a 2022, celebraron 731 acuerdos abreviados (y/o procesos simplificados) y 24 acuerdos reparatorios. Existen tres turnos de este tipo de fiscalías y una de ellas, la que encabeza el fiscal Gilberto Rodríguez, fue creada hace un año —se inauguró en diciembre de 2021—. La primera en crearse —noviembre de 2017— fue la de 1° turno, que está a cargo de Enrique Rodríguez. Un año después, Ricardo Lackner inauguró la de 2° Turno.\n\nLas principales causas de corrupción pública denunciadas en ese período aún están bajo investigación —es decir, el fiscal no tuvo que optar por ninguna de estas vías aún—. Ellas son la fuga de Rocco Morabito —comenzó en 2019—, las presuntas irregularidades en la construcción del Antel Arena y en la gestión del Ministerio de Desarrollo Social denunciadas en 2020. En las últimas dos semanas, el fiscal Gilberto Rodríguez decidió archivar las investigaciones por el acuerdo de la concesión del Puerto con Katoen Natie, la denuncia por las presuntas irregularidades cometidas por Germán Cardoso al frente del Ministerio de Turismo —continúa aquella que pesa sobre sus adscriptos— y el caso por la filtración del documento de Inteligencia. En los primeros dos casos, fue porque la fiscalía entendió que no había delito penal. En el último, porque no había forma de comprobar de dónde salió el documento.\n\n¿Por qué no hay juicios en los casos complejos? Los motivos son varios. El primero que ponen sobre la mesa actores y técnicos es la dificultad de llevar un caso a juicio. La cantidad y la calidad de la evidencia que hay que poner sobre la mesa tiene a fiscales y abogados durante días sin dormir para poder ordenarla de una forma que resulte, para su contraparte, irrebatible. Eso ya es así en un caso común —de delitos contra la vida o la propiedad—, pero cuando el caso toma ribetes tan complejos —como puede ser el lavado de activos o la corrupción pública— se dificulta aún más. Es más seguro para las dos partes que las posibilidades se vuelvan un acuerdo o el archivo. Ir a un juicio lleva más tiempo y eso puede implicar que un testigo se dé vuelta y decida no dar su testimonio.\n\n“El hecho de que no tengan juicios deben tener razones particulares en cada uno de los turnos, de estrategias, pero en líneas generales también hay que resaltar que, para atender la complejidad de estos casos, los recursos con los que se cuentan no son los más adecuados. Trabajan tres fiscales por turno, como cualquier otra fiscalía y tienen dos o tres funcionarios administrativos y un coordinador técnico. Cuando es obvio que para esa materia se necesita otra experticia: conocimiento contable, formación en varias áreas. Esa compaginación con la policía llevaría a tener más afectada la posibilidad de tener juicios”, explicó a El Observador Willian Rosa, presidente de la Asociación de Fiscales. Si bien tienen técnicos que los auxilian, no es ayuda suficiente.\n\nEl penalista Jorge Barrera —que ha defendido al gobierno en varios casos tratados en estas fiscalías— sumó otro punto a la discusión. Varios de los casos señalados como “de corrupción pública” luego fueron diagnosticados como un error administrativo o mala decisión política y eso no está penado por la ley —el Código Penal es claro en que, por ejemplo, en el delito de abuso de funciones hay que probar el dolo, la intención de hacer el daño—. “Veo con preocupación una tendencia a dirimir asuntos netamente político partidarios dentro de la esfera penal. El derecho penal tiene particularidades distintas al derecho administrativo, no toda irregularidad administrativa es delito. Se le exige al derecho penal cosas que no puede dar”, señaló.\n\nPor su parte, su colega Laura Robatto —secretaria de la Asociación de Abogados Penalistas y abogada del Frente Amplio en varias causas libradas en estas fiscalías— resaltó a El Observador que esto se debe a “la misma estructura del juicio” y a que, con el nuevo CPP, “el fiscal tiene que estar muy seguro de la prueba que lleva.\n\n“¿Por qué es tan difícil ahora? Con el Código viejo se procesó a un vicepresidente y se condenó, a un ministro, a un director del Banco República, diputados. ¿Por qué se hacía? Porque el esquema que construyeron hace imposible el juicio (...) El nuevo CPP exige una cantidad de pasos y de movimientos que cuando un fiscal, en estos casos, formaliza debería de tener pronta más o menos la acusación”, explicó, refiriéndose a que tiene que estar varios pasos adelantado en la investigación.\n\nLa abogada expresó que entiende que, con el nuevo Código, ya no se busca “la verdad material” sino “la resolución del conflicto”. “Entonces lo que se busca es un acuerdo. Si yo no tengo la prueba material para resolver el conflicto y la persona no lo acepta, termino archivando. Los políticos no van a hacer una transacción, entonces se archiva (...) Hay que hacer un juicio más sencillo para que sea efectiva la búsqueda de la verdad material”, opinó. En ese sentido, valoró que en la etapa de audiencia de control de acusación —que es en la que se decide qué prueba entrará a juicio— se cercena mucho material. “Se han encargado de hacer difícil algo que es sencillo, tendría que entrar toda la prueba y el juez valorarla”, indicó.\n\nEl fiscal de Corte, Juan Gómez, dijo a El Observador que si bien prefería no referirse al caso concreto porque atañe a las estrategias de cada fiscal, informó que se encuentran confeccionando los objetivos de la institución para 2023 y que uno de ellos es aumentar la cantidad de juicios orales.",
    "url": "https://www.elobservador.com.uy/nota/las-fiscalias-que-investigan-corrupcion-no-tuvieron-juicios-en-cinco-anos-202212915560",
    "titulo": "Las fiscalías que investigan corrupción no tuvieron juicios en cinco años; celebraron más de 700 acuerdos abreviados",
    "subtitulo": "Celebraron más de 700 acuerdos abreviados, lo que implica que el imputado asuma la comisión del delito y pueda obtener a cambio la reducción de hasta un tercio de la pena",
    "imagen": "https://media.cdnp.elobservador.com.uy/102019/1570816136020/_LCM5437.JPG?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 11,
    "nameFile": "files/2022/12/12/lasfiscaliasqueinvestigancorrupcionnotuvieronjuiciosencincoañoscelebraronmasde700acuerdosabreviados.html"
  },
  {
    "texto": "Los juveniles de Paris Saint-Germain le ganaron este domingo 3-0 a Reims por la Copa Gambardella, que se juega en categoría sub 18, y uno de los goles fue del volante Ethan Mbappé, el hermano de Kylian, goleador del Mundial de Qatar 2022 con cinco conquistas.\n\nEste fue el gol de Ethan Mbappé, de pierna zurda desde afuera del área. Y así fue su festejo.\n\n¿Una copia del festejo de su hermano? No. En realidad, el creador del festejo de Kylian es justamente Ethan que actualmente tiene 15 años.\n\nSi bien en sus primeros goles en Mónaco, Kylian imitaba la celebración de Cristiano Ronaldo, el jugador que creció admirando, poco después adoptó un festejo propio. O no tanto porque lo que hizo realmente fue replicar el festejo de Ethan cada vez que el hermano menor le ganaba los duelos de PlayStation.\n\nMbappé declaró eso cuando era jugador de Mónaco y Ethan tenía 11 años.\n\nAhora el hermano mayor busca, a los 23 años, el bicampeonato mundial con Francia y el chico ya mete goles con la sub 19 dando varios años de ventaja.",
    "url": "https://www.elobservador.com.uy/nota/asi-festeja-los-goles-ethan-mbappe-el-hermano-de-kylian-cual-es-el-original--20221211184235",
    "titulo": "Así festeja los goles Ethan Mbappé, el hermano de Kylian, ¿cuál es el original?",
    "subtitulo": "Ethan Mbappé, de 15 años, marcó este domingo un gol para el equipo juvenil de PSG: mirá la historia detrás de un festejo que ya es famoso a nivel mundial ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670793794064/psg-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 12,
    "nameFile": "files/2022/12/12/asifestejalosgolesethanmbappeelhermanodekyliancualeseloriginal.html"
  },
  {
    "texto": "Lionel Messi, el capitán de la selección argentina, disfruta de la clasificación a semifinales del Mundial Qatar 2022 luego de haber sufrido y de haber eliminado a Holanda en definición por tiros desde el punto penal.\n\nEl partido terminó 2-2 con un gol holandés en el minuto 90+10 y luego de que Argentina fuera en ventaja por 2-0.\n\nPero una gran actuación de Dibu Martínez -una vez más- en el arco, atajando los dos primeros penales, fue decisiva para la clasificación.\n\nMessi convirtió de penal durante el encuentro (luego también anotó en la definición) y llegó a cuatro tantos en esta Copa del Mundo, 10 en el total de Mundiales por lo que alcanzó el récord de Gabriel Batistuta que tenía 20 años.\n\n\"Tuve el récord durante 20 años y lo disfruté. Ahora es un gran honor y placer compartirlo contigo, ¡esperando de todo corazón que puedas superarlo ya en el próximo partido! 💙🇦🇷\", escribió Batistuta, como informó este sábado Referí.\n\nEFE\n\nLa zurda mágica de Messi pervive en el tiempo\n\nY Messi le contestó: \"Muchas gracias, Bati. Es un orgullo poder compartirlo con vos. Y lo importante es que siga habiendo muchos goles de nuestra selección en los Mundiales, los haga quien los haga!!\".\n\nPero sus números son realmente excepcionales.\n\nSi se toman en cuenta sus partidos en Mundiales, es quien más ha jugado por Argentina: 24 contra 21 de Diego Maradona. Con esos 24, alcanzó a Miroslav Klose y está solo a uno de Lothar Mattäus (25) como el que más encuentros ha disputado en la historia de las Copas del Mundo. En la semifinal contra Croacia de este martes, lo igualará, y de jugar la final o el partido por el tercer o cuarto puesto, superará un nuevo récord.\n\nComo se ha visto, si se tiene en cuenta la cantidad de goles en Mundiales, está primero con Batistuta, ambos con 10.\n\nEn el rubro de partidos completos, también es líder, en este caso, junto a Javier Mascherano, con 20.\n\nEn cuanto a minutos jugados en Copas del Mundo por la selección argentina, también es primero: 2.104 contra 1.950 de Mascherano.\n\nTambién es el número uno en la lista en cuanto a partidos como capitán de la albiceleste en Mundiales: 21 contra 20 de Maradona.\n\nEFE\n\nMessi es el conductor del combinado argentino desde hace años\n\nNadie lo saca del primer lugar si se toma en cuenta los partidos ganados en Copas del Mundo: 15 contra 12 de Maradona.\n\nMessi lleva 13 encuentros consecutivos jugados con Argentina en Mundiales sin haber salido de la cancha: sumó los 1.290 minutos.\n\nEsto ocurre desde el encuentro contra Suiza en el Mundial 2014 hasta el del pasado viernes contra Holanda en Qatar 2022.\n\nDe esa forma, está solo a 31' de batir un nuevo récord de Diego Maradona: 14 partidos completos seguidos, con 1.320 minutos, entre el Mundial de México 86 y el de Italia 90.\n\nPor otra parte, es el futbolista en actividad que más participación ha tenido en goles en los Mundiales. Entre tantos anotados (10) y asistencias (7), suma 17 y superó el viernes al alemán Thomas Müller (goleador del Mundial de Sudáfrica 2010 junto a Diego Forlán, Wesley Sneijder y David Villa con cinco anotaciones), quien terminó con 16, (10 goles y 6 asistencias).",
    "url": "https://www.elobservador.com.uy/nota/qatar-2022-los-notables-numeros-de-messi-en-los-mundiales-es-primero-en-todo-y-ante-croacia-va-por-un-record-de-maradona-20221211164211",
    "titulo": "Qatar 2022: los notables números de Messi en los Mundiales: es primero en todo y ante Croacia va por un récord de Maradona",
    "subtitulo": "El capitán albiceleste tiene una historia de amor con su combinado nacional",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670096433975/e88230e80e293eefd95581c996807562c9d7ddfew-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 13,
    "nameFile": "files/2022/12/12/qatar2022losnotablesnumerosdemessienlosmundialesesprimeroentodoyantecroaciavaporunrecorddemaradona.html"
  },
  {
    "texto": "Luego de terminados los cuartos de final del Mundial Qatar 2022 este sábado con el triunfo de Francia por 2-1 sobre Inglaterra, ya quedaron fijadas las dos semifinales.\n\nLa primera de ellas en esta Copa del Mundo, la disputarán Argentina ante Croacia luego de la victoria ante Brasil.\n\nEl encuentro comenzará a la hora 16 uruguaya de este martes 13.\n\n¿Dónde se puede ver Argentina vs Croacia?\n\nEn Uruguay, los partidos se podrán ver por los canales 4, 10, 12, los cables de Monte Cable, TCC y Nuevo Siglo, DirecTV y Antel TV.\n\nEn Argentina, las semifinales del Mundial Qatar 2022 se verán en la TV Pública, DirecTV y TyCSports.\n\n¿Quién es el árbitro de Argentina vs Croacia?\n\nEl árbitro del partido entre Argentina vs Croacia será el italiano Daniele Orsato.\n\nSe trata del mismo juez que eligió Perluigi Collina, jefe de arbitrajes de la FIFA, para dirigir el encuentro inaugural del Mundial Qatar 2022 en el que los locales cayeron vencidos ante Ecuador 2-0.\n\nAFP\n\nEl italiano Orsato dirigió el partido inaugural entre Qatar y Ecuador, y también Argentina-México\n\nTambién ya le arbitró un partido a los argentinos -su segundo y último compromiso hasta ahora en la Copa del Mundo- fue fue en la victoria contra México por 2-0.\n\nAllí amonestó a Guillermo Montiel -quien contra Holanda el viernes, recibió su segunda amarilla y no podrá estar contra los croatas- y a cuatro jugadores mexicanos.\n\n¿Cuáles son los antecedentes de Argentina vs Croacia?\n\nArgentina y Croacia se han enfrentado dos veces en la historia de los Mundiales, con un triunfo para cada una.\n\nLa primera fue en la Copa del Mundo Francia 98. El 26 de junio de aquel año, los argentinos vencieron 1-0 en la fase de grupos -ya estaban las dos selecciones clasificadas a la siguiente ronda- con un gol de Mauricio Pineda.\n\nFinalmente en aquel Mundial, Croacia sorprendería al mundo, ya que muy pocos años después de terminada la Guerra de los Balcanes, armó un equipo competitivo y terminó en el tercer puesto -superando a Holanda- y con Davor Suker como el goleador del torneo con seis tantos.\n\nLa última vez que jugaron fue en el pasado Mundial Rusia 2018. Allí ganó Croacia el 21 de junio por 3-0, también por la fase de grupos.\n\nLos croatas llegaron a la final y perdieron con Francia.",
    "url": "https://www.elobservador.com.uy/nota/cuando-juegan-argentina-vs-croacia-por-el-mundial-de-qatar-2022-arbitro-dia-hora-antecedentes-y-quien-lo-transmite-20221211151224",
    "titulo": "Cuándo juegan Argentina vs Croacia por el Mundial Qatar 2022: árbitro, día, hora, antecedentes y quién lo transmite",
    "subtitulo": "Cuándo juegan Argentina vs Croacia por el Mundial de Qatar 2022: árbitro, día, hora, antecedentes y quién lo transmite por televisión",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670782260448/stuani-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 14,
    "nameFile": "files/2022/12/12/cuandojueganargentinavscroaciaporelmundialqatar2022arbitrodiahoraantecedentesyquienlotransmite.html"
  },
  {
    "texto": "La Policía de Maldonado encontró un cuerpo en una casa este sábado 10 de diciembre con signos de violencia. Se trata de un hombre de 27 años y se investiga como homicidio, según informó la radio local FM Gente y confirmaron a El Observador fuentes del Ministerio del Interior.\n\nAsimismo, el fiscal del caso, Sebastián Robles, indicó que \"hay mucho elementos que dan a entender\" que se trata de la misma persona que se encuentra ausente de su hogar en Durazno desde el pasado 7 de diciembre, aunque \"hasta no tener científicamente algún elemento no se puede confirmar\".\n\nDe tal manera, señaló que la investigación ya está en camino y ya hay un hombre detenido; desde el Ministerio del Interior añadieron, además, que es \"posible pareja\" de la víctima. De lo que surja de las pericias realizadas, podrá confirmarse si esta víctima es la misma que el ausente de Durazno, si fue un homicidio y si el detenido será formalizado.",
    "url": "https://www.elobservador.com.uy/nota/fiscalia-investiga-homicidio-de-un-joven-en-maldonado-que-habria-desaparecido-en-durazno-202212112045",
    "titulo": "Fiscalía investiga homicidio de un joven en Maldonado que habría desaparecido en Durazno",
    "subtitulo": "La víctima es un hombre de 27 años y su cuerpo presentaba signos de violencia. Las autoridades creen que se trata de la misma persona que había sido denunciada como ausente días atrás",
    "imagen": "https://media.cdnp.elobservador.com.uy/092022/1663808840091.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 15,
    "nameFile": "files/2022/12/12/fiscaliainvestigahomicidiodeunjovenenmaldonadoquehabriadesaparecidoendurazno.html"
  },
  {
    "texto": "El presidente Luis Lacalle Pou fue a la ciudad de Libertad, en San José, para celebrar los 150 años de su anversario. Allí, luego los actos y un desfile cívico-militar y de caballería gaucha, fue enfrentado por una mujer enojada.\n\n“Mis hijas merecen seguir estudiando y no aguantar los recortes que hizo, porque el pescado no se lo vende a cualquiera, porque medio país no le cree, porque es un sinvergüenza y porque lo que mis compañeros del Frente Amplio no se animan a decir yo sí se lo digo”, arremetió la ciudadana.\n\nAnte esos dichos, el mandatario le consultó su nombre; Natalia Curbelo se lo mencionó y replicó: “¿Tiene algún problema, me va a hacer una ficha o qué?”.\n\n“No, no”, respondió Lacalle, mientras continuaba sacándose fotos con los demás presentes. “Con respeto podemos escucharnos todos”, añadió el jerarca.\n\nCurbelo le dio la razón, pero le increpó que él “no escucha”. Por otro lado, señaló que realizó un desfile cívico-militar que “desde la dictadura no se veía”.\n\n“La gente lo va a disfrutar”, le replicó el presidente. “Lo disfrutó”, dijo ella; “¿sabés qué pasa? Los militares no tienen la culpa tampoco. Lo que mata es el atropello, nada más”.\n\nEl diálogo entre ambos terminó allí, justo cuando el resto del público comenzó a vitorear al mandatario. “Viva Lacalle”, aplaudieron.",
    "url": "https://www.elobservador.com.uy/nota/militante-increpo-al-presidente-mira-como-respondio-lacalle-20221211184049",
    "titulo": "Militante increpó al presidente: mirá cómo respondió Lacalle",
    "subtitulo": "Durante un festejo de aniversario de los 150 años de la ciudad de Libertad, el presidente fue increpado por una mujer del público. “Usted no escucha, presidente”, le reclamó",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670794306271.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 16,
    "nameFile": "files/2022/12/12/militanteincrepoalpresidentemiracomorespondiolacalle.html"
  },
  {
    "texto": "El accidente de tránsito ocurrió este domingo 11 de diciembre a las 10 de la mañana, según informó Policía Caminera.\n\nDos autos chocaron de frente, uno circulaba por ruta 5 y el otro intentaba cruzar la carretera.\n\nDos adultos resultaron lesionados por causa de la colisión y un bebe de un mes y medio se encuentra en estado grave, con varios politraumatismos.\n\nEl choque se produjo cuando el auto que manejaba la mujer circulaba por Ruta 5 de norte a sur y embistió al otro. Caminera informó que se le realizó examen de espirometría a los conductores de ambos automóviles y resultó negativo.\n\nLa fiscal Graciela Peraza dispuso el relevamiento del lugar por parte de Policía Científica y de las cámaras de videovigilancia.",
    "url": "https://www.elobservador.com.uy/nota/un-bebe-de-un-mes-y-medio-se-encuentra-grave-tras-accidente-de-transito-en-montevideo-20221211135112",
    "titulo": "Un bebé de un mes y medio se encuentra grave tras accidente de tránsito en Montevideo",
    "subtitulo": "Por causa del choque dos personas resultaron heridas y un bebe de un año y medio se encuentra en estado grave.",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670775348194.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 17,
    "nameFile": "files/2022/12/12/unbebedeunmesymedioseencuentragravetrasaccidentedetransitoenmontevideo.html"
  },
  {
    "texto": "Los exjugadores de Nacional Matías Viña y Guzmán Corujo se reencontraron este domingo en el este e intercambiaron camisetas.\n\nViña viene de jugar el Mundial de Qatar 2022 donde ingresó en los minutos finales de los partidos contra Corea del Sur y Portugal.\n\nEl futbolista de Roma está de vacaciones y aprovechó el tiempo para hacer playa este domingo.\n\nCorujo, por su parte, se prepara para volver a las canchas en 2023 en Charlotte FC de la Major League Soccer luego de someterse en agosto a una operación de ligamentos cruzados de la rodilla. El zaguero venía siendo titular inamovible en su equipo.\n\n\"Te quiero hermano\", le escribió Corujo a la historia de Instagram subida por Viña con la leyenda \"qué lindo verte amigo\".",
    "url": "https://www.elobservador.com.uy/nota/matias-vina-se-encontro-con-guzman-corujo-e-intercambiaron-camisetas-20221211195555",
    "titulo": "Matías Viña se encontró con Guzmán Corujo e intercambiaron camisetas",
    "subtitulo": "Los ex Nacional Matías Viña y Guzmán Corujo se encontraron en el este e intercambiaron camisetas de Roma y Charlotte FC",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670797682168/319012415-611498490732943-8138769860116457331-n-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 18,
    "nameFile": "files/2022/12/12/matiasviñaseencontroconguzmancorujoeintercambiaroncamisetas.html"
  },
  {
    "texto": "La selección uruguaya sub 20 empató el sábado 2-2 en el segundo y último amistoso jugado contra Perú en calidad de visitante y que fueron preparatorios para la disputa del Sudamericano de la categoría que se jugará a partir del 19 de enero del año próximo.\n\nEl jueves, Uruguay había ganado 1-0 con gol de Luciano Fernández.\n\nEl sábado, en tanto, empató 2-2 con anotaciones de Andrés Ferarri, centrodelantero de Defensor Sporting, y de Renzo Sánchez, extremo de Nacional.\n\n@Uruguay\n\nEl festejo de Renzo Sánchez\n\nEl gol de Ferrari fue de chilena, tras una notable definición.\n\nEl de Sánchez llegó luego de que el lateral de Peñarol Joaquín Ferreira peleara con aspereza dos balones divididos para luego sacar un centro cruzado donde Sánchez resolvió bárbaro con un par de amagues y un remate cruzado.\n\nEl entrenador Marcelo Broli paró un equipo íntegramente distinto al del encuentro del jueves.\n\nEl once inicial formó con José Arbio, Joaquín Ferreira, Mateo Antoni, Facundo González, Rodrigo Cabrera, Joaquín Lavega, Ignacio Sosa, Santiago Silva, Juan Cruz de los Santos, Matías Abaldo y Andrés Ferrari.",
    "url": "https://www.elobservador.com.uy/nota/el-espectacular-gol-de-chilena-de-andres-ferrari-con-la-sub-20-contra-peru--2022121119746",
    "titulo": "El espectacular gol de chilena de Andrés Ferrari con la sub 20 contra Perú",
    "subtitulo": "La selección uruguaya sub 20 empató el sábado 2-2 con Perú con un gol espectacular de chilena de Andrés Ferrari y otro de Renzo Sánchez tras gran acción individual en el área",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670795660247/318467067-864979858081295-7258705429775131411-n-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 19,
    "nameFile": "files/2022/12/12/elespectaculargoldechilenadeandresferrariconlasub20contraperu.html"
  },
  {
    "texto": "El golero de Marruecos, Bono, protagonizó uno de los momentos más tiernos del Mundial de Qatar 2022 al jugar con su hijo luego del triunfo de su selección ante Portugal por los cuartos de final del certamen.\n\nBono, de 31 años y golero de Sevilla, le dio los guantes a su hijo Isaac y le hizo algún tiro que no pudo atajar.\n\nKarim Jaafar / AFP\n\nIsaac con guantes XL\n\nTambién se pasaron la pelota generando una tierna reacción de los hinchas presentes en el estadio Al Thumama.\n\nLas escenas se dieron luego de la histórica clasificación de Marruecos a las semifinales, el sábado, tras ganarle 1-0 a Portugal.\n\nA Bono le dejaron entrar a su hijo al campo de juego, tal como ocurrió con los hijos de los jugadores de Francia luego de la derrota ante Túnez.\n\nKirill Kudryavtsev / AFP\n\nEl mejor secreto de Bono: las indicaciones de su hijo\n\nSin embargo, cuando Uruguay quedó eliminado tras el triunfo ante Ghana, oficiales de FIFA le impidieron a Luis Suárez que sus hijos bajaran al campo de juego, algo que despertó la molestia del goleador histórico de la selección celeste.",
    "url": "https://www.elobservador.com.uy/nota/mundial-qatar-2022-bono-con-su-hijo-el-momento-mas-tierno-del-torneo-20221211135328",
    "titulo": "Mundial Qatar 2022: Bono con su hijo, el momento más tierno del torneo",
    "subtitulo": "Mirá el momento especial que vivió el golero de Marruecos Bono, junto con su hijo Isaac, luego del histórico triunfo de los africanos contra Portugal",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670775631580/000-332u3bz-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 20,
    "nameFile": "files/2022/12/12/mundialqatar2022bonoconsuhijoelmomentomastiernodeltorneo.html"
  },
  {
    "texto": "Sebastián Chauvie y Gonzalo Harispe trabajaron juntos durante años. Una vez finalizada su relación laboral con la empresa, decidieron emprender a lo grande.\n\nAsí nació la “idea loca” de Level Up que se constituyó como empresa en julio de 2022. “Busca ser una solución diferente a lo que es el contact center”, señaló en conversación con Café & Negocios el cofundador de la firma, Sebastián Chauvie. La innovación fundamental está en que se genere una comunidad que logren entender cómo relacionarse en el mundo de hoy y cuáles son las mejores formas de generar vínculos con los usuarios según el perfil de cada uno.\n\nPara llegar a este objetivo los socios apuestan a desarrollar experiencia de cliente a nivel operativo. “Cuando las empresas se enfocan en el cliente, en general, lo hacen al momento de la captación, son pocas las empresas las que lo hacen una vez que está la venta realizada y si lo hacen es, por ejemplo, a través de una encuesta de satisfacción”, escribió el también socio y cofundador, Gonzalo Harispe.\n\nSin embargo, para LevelUp el vínculo entre el servicio y el cliente no está en una encuesta, sino en cada una de las interacciones que tiene con el servicio que contrató. “Nosotros desarrollamos la experiencia del cliente en cada uno de esos contactos”, especificó Harispe.\n\n“Nuestra obsesión es que nuestros trabajadores estén tan orgullosos de trabajar en Level Up que sean promotores de lo que hacemos”, apuntó Harispe.\n\nEn un sector muy tradicional, Level Up cambia el modelo y en lugar de vender horas como se hace en el negocio de los call centers se dedica a desarrollar experiencia al cliente y generar más satisfacción para lograr la fidelización. “En vez de vender horas nos asociamos a nuestros clientes para ir juntos en los efectos positivos que genera, para la empresa, un cliente más satisfecho”, dijo Harispe. Además del pago superior a la media, la empresa ofrece además una experiencia de trabajo más enriquecedora y holística.\n\nTotal Experience Center\n\nPara transformar cada interacción en una oportunidad de aprendizaje que resulte en experiencias superiores Level Up creó la herramienta Total Experience Center.\n\nA través de ese instrumento se gestionan, por ejemplo, llamadas entrantes, llamadas salientes, mails, mensajes, bots, automatismos, sitio web, desde una mirada de que cada interacción es una oportunidad para mejorar la experiencia del cliente.\n\nEl Total Experience Center se erige sobre tres pilares. El primero es la cultura y se basa en la siguiente premisa: para que haya una buena interacción con el cliente todos los que son parte de esa relación tienen que tener una buena experiencia. “Si vos estás viviendo una mala experiencia por la forma en que trabajas, por las métricas que te piden y la presión, es muy difícil que cuando hables con el cliente se dé una buena experiencia”, describió Harispe. Esa cultura de trabajo promueve que quienes mantengan esas comunicaciones trabajen en un contexto de experiencia personal muy positiva. “Esa es la razón por la que estamos en Sinergia, porque para que podamos tener un equipo que colabore y que cree una experiencia al cliente innovadora tiene que vivir una experiencia como trabajador diferente y Sinergia nos da todas las condiciones para poder construir esa experiencia”, apuntó. Además, los fundadores tienen otros planes de desarrollo personal para que la cultura sea lo suficientemente buena y les permita interesarse por quién está del otro lado.\n\nEl segundo pilar del Total Experience Center tiene que ver con la información y los datos. “Se hacen miles de interacciones al mes y, prácticamente no se aprende nada de ellas”, detalló Harispe. Es por eso que su intención es tener la capacidad de analizar sus datos y los de sus clientes para crear una historia sobre la cual desarrollar la experiencia del cliente. “Así como lo hace Instagram o Facebook, que busca todo de vos para personalizar la experiencia”, destacó y agregó: “Buscamos construir relaciones masivas, pero a medida”.\n\nFinalmente, el último pilar es el agilismo, entendida como la capacidad de ofrecer entregas de valor continuas y sostenidas en el tiempo.\n\nA futuro\n\nSi bien aún es necesario validar sus experiencias en casos prácticos, Chauvie auspicia crecimiento para el 2023. “A nivel local no nos imaginamos trabajando con muchas empresas, sino afirmando la relación con cada una de ellas y buscando validar en el Uruguay una idea de trabajo que nos ayude a aprovechar oportunidades en la región”, subrayó el gerente. Al día de hoy la firma cuenta con cuatro clientes que están en proceso de on boarding.\n\nA su vez, tienen una lista de clientes cercanos que empezarán a trabajar próximamente. “Nuestra intención es tener un máximo de 15 clientes por geografía porque se trata de un servicio muy a medida, pero sí quisiéramos estar en más geografías”, remarcó Chauvie. En este sentido, su expectativa está en aterrizar en México y en España una vez validado y en marcha el modelo en Uruguay. “Somos la primer compañía que tiene este enfoque a nivel de tercerización de servicios”, remarcó Harispe y destacó que esto les representa un desafío, pero también una inmensa oportunidad que esperan aprovechar.",
    "url": "https://www.elobservador.com.uy/nota/level-up-creo-un-nuevo-paradigma-para-la-experiencia-del-usuario--202212115025",
    "titulo": "Level Up creó un nuevo paradigma para la experiencia del usuario",
    "subtitulo": "Con foco en la atención personalizada y con el talento humano en el centro del negocio, el emprendimiento nacido hace tres meses pretende revolucionar el sector de los contact centers",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670270839311/-ine8065-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 21,
    "nameFile": "files/2022/12/12/levelupcreounnuevoparadigmaparalaexperienciadelusuario.html"
  },
  {
    "texto": "En 2017, cuando se dio el último gran cambio generacional de Honda, los nuevos modelos trajeron consigo un récord histórico de ventas para la marca de origen japonés que alcanzó a vender 700 unidades en Uruguay. Ahora, en 2023, se viene un nuevo cambio de generación que llega con nuevos modelos entre los que se encuentra el primer híbrido de la marca que arribará al país, y las expectativas son auspiciosas.",
    "url": "https://www.elobservador.com.uy/nota/tras-dos-anos-marcados-por-la-escasez-de-vehiculos-honda-se-prepara-para-una-renovacion-en-2023-202212115025",
    "titulo": "Tras dos años marcados por la escasez de vehículos, Honda se prepara para una renovación en 2023",
    "subtitulo": "La marca planea ampliar su line up en un mercado exigente y signado por la falta de oferta. En este contexto, los uruguayos prefieren los topes de gama de Honda",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670271366725/-ine8087-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 22,
    "nameFile": "files/2022/12/12/trasdosañosmarcadosporlaescasezdevehiculoshondasepreparaparaunarenovacionen2023.html"
  },
  {
    "texto": "El negocio de las criptomonedas crece en Uruguay, y varios agentes del rubro apuestan por diferentes estrategias comerciales que atraigan a más consumidores a este rubro.\n\nEn este sentido, la institución financiera global Visa está “avanzando sustancialmente” en el mercado de las criptomonedas en Latinoamérica y el Caribe. La iniciativa se está desarrollando a través de nuevas alianzas con agentes que operan en Uruguay, que se basan, por ejemplo, en la emisión de tarjeta. Visa se asoció a más de 70 plataformas de criptomonedas a nivel mundial.\n\n“Estas (plataformas) han elegido a Visa para lanzar programas de tarjetas, ya que ofrecemos capacidades de infraestructura, servicios de consultoría y herramientas para navegar mejor el mundo de las monedas digitales y la economía emergente de los NFT”, dijo el gerente general de Visa para Uruguay, César Ruiz, en intercambio con El Observador. Los token no fungible o NFT (por sus siglas en inglés) son activos digitales únicos que están encriptados.\n\nA través de estas alianzas, los clientes de estas plataformas pueden gastar en monedas digitales en 80 millones de locales comerciales distribuidos en todo el mundo.\n\nRuiz explicó también que la institución financiera continuará trabajando en esta dirección. Esta estrategia se basa en un estudio llevado adelante por Visa que indica que casi el 40% de los propietarios de criptomonedas “probablemente se cambiaría de sus bancos principales a uno que ofrezca productos de criptomonedas”, amplió Ruiz.\n\nEn la región, visa colocó en el mercado varios programas de tarjetas de criptomonedas, a través de diferentes alianzas con fintechs y startups de intercambio de monedas digitales.\n\nUna de estas alianzas vinculó a Visa con la billetera virtual Ripio, una empresa que permite comprar y vender criptomonedas. Ripio creó la primera tarjeta critpto internacional en Brasil.\n\nSe trata de “una tarjeta prepago diseñada tanto para quienes ya comercian con criptomonedas, como para quienes aún no operan activos digitales, pero están interesados en comenzar”, dijo a El Observador el country manager de Ripio en Uruguay, Martín Benítez. Si bien esta línea de negocio se encuentra disponible en Brasil, aunque esperan aterrizarlo en Uruguay “al correr del 2023”, indicó el CEO de la tecnológica, Sebastián Serrano.\n\nCon la incorporación de la tarjeta, el manejo de las criptomonedas se volvió más eficaz. Antes, el usuario debía comparar la criptodivisa, transferir ese dinero a la billetera virtual (en este caso, llamada Ripio Wallet) y luego realizar la transacción. Después de la asociación con Visa, la Tarjeta Ripio ya está conectada directamente a la billetera y todas las operaciones se realizan desde el saldo que está disponible allí.\n\nA su vez, hay facilidades de recarga, posibilidades de retiro de efectivo y la tarjeta es aceptada en todos los establecimientos con bandera Visa.\n\n“Uruguay tiene las condiciones necesarias para ser un país fuerte a nivel cripto, principalmente en productos y servicios que posibilitan la transferencia de activos al exterior o la tenencia de criptomonedas”, agregó Benítez.\n\nEl ejecutivo aseguró que hay un interés creciente por el mercado de las criptodivisas en Uruguay, y que en la actualidad hay alrededor de 10 mil clientes locales en esa plataforma.\n\nINA FASSBENDER / AFP\n\nCriptomoneda\n\nAl mismo tiempo, la otra gigante en el mundo financiero, Mastercard, también está incorporando las criptomonedas a su red.\n\n“Cualquiera que sea tu opinión sobre las criptomonedas —desde un fanático empedernido hasta un total escéptico—, el hecho es que estos activos digitales se están convirtiendo en una parte cada vez más importante del mundo de los pagos”, aseguró, en ese sentido, el vicepresidente ejecutivo de Activos Digitales, Productos Blockchain y Asociaciones de Mastercard, Raj Dhamodharan, sobre la visión de la multinacional en cuanto a los activos digitales.\n\nA partir de 2021, Mastercard comenzó a admitir determinadas criptomonedas en su red, e impulsar el uso de tarjetas para operar con este tipo de activos. “(Nuestro objetivo) es que los usuarios aprovechan cada vez más las tarjetas de criptomoneda para acceder a estos activos y convertirlos en monedas tradicionales que pueden gastar”, divulgó Dhamodharan al respecto.\n\nDe hecho, la multinacional hizo público hacia finales de 2021 que se había aliado con las tecnológicas Wirex y BitPay, con la finalidad de “crear cripto-tarjetas que permiten a los usuarios realizar transacciones con sus criptomonedas”, difundieron desde su propio portal en internet.\n\n“En todos estos casos, las criptomonedas siguen sin circular por nuestra red. Nuestros socios de criptomonedas convierten los activos digitales en monedas tradicionales y luego las envían a través de la red de Mastercard”, agregó Dhamodharan.\n\nEn Uruguay, Mastercard opera junto a la fintech Prex.\n\nPrex anunció a fines de 2021 que incorporaría una nueva función que le permitiría a los usuarios uruguayos operar con cinco criptomonedas, tales como Bitcoin o Ethereum.\n\nPara comenzar a operar, Prex se respaldó en la gestión de Paxos, una empresa tecnológica estadounidense que este año hizo un acuerdo con Mastercard para entrelazar el mundo de las criptomonedas con el de los bancos.\n\nPrex tiene alrededor de 700 mil clientes en Uruguay, y desde hace alrededor de un año, además de ofrecerle al cliente una tarjeta prepaga, también incorporó esta línea de negocios vinculada a las criptomonedas.",
    "url": "https://www.elobservador.com.uy/nota/las-criptomonedas-encuentran-la-masividad-de-la-mano-de-las-tarjetas-202212115025",
    "titulo": "Las criptomonedas encuentran la masividad de la mano de las tarjetas",
    "subtitulo": "El negocio que vincula a las tarjetas con las criptodivisas se expande en Uruguay",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670619534397.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 23,
    "nameFile": "files/2022/12/12/lascriptomonedasencuentranlamasividaddelamanodelastarjetas.html"
  },
  {
    "texto": "Esa noche Xabier Lasarte subió al escenario a medio vestir. La transmisión de un partido de la Copa del Mundo 1994 atrasó el boletín informativo y apenas llegó a ponerse el casco y el camperón de bombero sobre el traje, después de recorrer a toda velocidad los tres kilómetros entre La Aguada y el Centro que separan el canal 12 de la sala del Teatro Circular. Como pudo bajó el corazón de la garganta para hacerle espacio a las palabras y salió a escena con una obra de Eugène Ionesco. “Tomé aire, apoyé la mano contra la columna del Teatro Circular y dije ‘bueno, acá voy’”. Y fue. Así como fue hacia cada oportunidad que se le presentó a lo largo de su vida profesional.\n\nDice que a veces las cosas que menos espera son las que más aparecen. Así le pasó con el periodismo y la actuación: una serie de casualidades que lo llevaron a aquellos espacios en los que se quedó por más de cuatro décadas.\n\n“Hay gente que apuesta todo a una sola cosa, y está bien que se esfuerce y que ponga mucho empeño en lo que quiera hacer, pero a veces no se te da. Y a veces hay cosas que vos no las esperás que caen a la vera del camino y las aprovechás”, dice.\n\nEn la vera del camino se encontró en 1974 con un amigo que hacía transmisiones de carreras de motociclismo. Un día le faltó un locutor para pasar unos avisos en la red de altoparlantes. “Fue un comienzo muy rudimentario, muy casero”. Lasarte puso su voz para ayudarlo a llevar adelante el programa que sin avisos no podía salir al aire, pero terminó siendo el comienzo de algo más. Continuó como locutor en transmisiones deportivas y empezó a trabajar en otros ámbitos del periodismo deportivo y otros medios de comunicación. Trabajó como gerente de ventas en una mueblería hasta que el dólar se vino abajo y volvió a la radio. Trabajó durante 10 años en radio El Espectador como informativista, después hizo tres años en canal 5 y el pasado 7 de diciembre cumplió 32 años en canal 12.\n\nEn el camino también se encontró con la actividad teatral. En 1980 un grupo de amigos lo impulsaron para presentarse a un llamado para alumnos de la Escuela de Arte Dramático del Teatro Circular. “Yo no sabía muy bien lo que era, pero eran épocas difíciles porque no había mucho espacio para reuniones, en el año 80 la dictadura todavía estaba impuesta a lo que hace a la vida diaria. Hice una serie de pruebas, me aceptaron como alumno y egresé de la Escuela de Arte Dramático del Teatro Circular. En marzo del año que viene van a ser 43 años que integro el elenco”.\n\nXabier “El Vasco” Lasarte ha nutrido su actividad periodística de las herramientas que le proporcionó su formación actoral y su actividad teatral de las experiencias que el periodismo incorporó a su memoria emotiva. Y hay un comentario que le repiten a la salida del teatro: “¡Pero recién lo vi en la televisión! No me diga que era grabado”.\n\nInés Guimaraens\n\nXabier Lasarte\n\nAntes de salir a escena\n\nA los 68 años llega a Teledoce caminando con calma, minutos después de las 10 de la mañana, con el traje azul impecable a pesar de la ola de calor que empieza a pesar sobre Montevideo. Poco después se acomoda en una mesa y promete condensar en una hora más de 40 años de trayectoria.\n\nLa primera vez que salió al aire lo hizo en la pantalla de canal 5. “A mí me ayudó mucho la actuación en ese aspecto, porque ya tenía cierto concepto escénico de la cosa”, recuerda. Lasarte trabajaba en Gente Cinco, un programa de divulgación cultural, y fue allí donde empezó a aprender cómo hacer televisión: “La gente que tiene más rodaje te va enseñando las pequeñas cosas. Me sirvió de puntapié inicial para seguir transitando un camino después de tantos años”.\n\nCree que el de antes era un periodismo más artesanal. “Más del mano a mano y de la libretita”, dice. En cambio, actualmente la tecnología ha influido en el flujo de la información y esa característica lo llevó a adaptarse y a aprender también de los periodistas más jóvenes. “Creo que la vorágine de la información ha influido en ese sentido y te tenés que adaptar. Si no te adaptás, sucumbís sin ningún inconveniente”.\n\n¿Y qué siente, después de tantos años, en esos segundos antes de salir al aire? Adrenalina. La misma que siente antes de dar un paso sobre el escenario. “Tenés un libreto aprendido, tenés ensayo pero sabés que el aguijón de la presencia con el público siempre está. En este caso también. Además en el caso de la televisión la inmediatez a veces te gana.”\n\n“Cuando vos llegás a una cobertura periodística o a un espectáculo teatral con cierta displicencia o con cierto aire de suficiencia, que a mí por suerte casi nunca me pasó, no está bueno. Tenés que tener sentido de la responsabilidad, tenés que sentir que hay un compromiso, hay un cometido de informar a la población que tiene que ser por sobre todas las cosas la meta principal. En eso se nos va la tarea.”\n\nEn más de cuatro décadas como periodista ha vivido coberturas históricas: el plebiscito constitucional del año 80, la reapertura democrática, la apertura de las cámaras, debates políticos, ocho campañas electorales, dos coberturas de la Asamblea General de Naciones Unidas y así la lista sigue. Pero hay una que recuerda de forma especial: un hombre se había encerrado en una habitación con sus hijos y aseguraba que no iba a salir mientras no cambiara su situación judicial y le dejaran ver a los niños. Lasarte llegó incluso antes que algunos policías y el hombre atrincherado lo reconoció por su trabajo en el canal. Recuerda que el encargado del operativo policial le pidió que hablara con él y que tratara de “ir atemperándolo en su postura inicial” hasta que llegaran equipos especializados.\n\n“Uno se sintió como parte de un engranaje, un tornillo de una maquinaria si vos querés, pero tornillo al fin, donde mediante tu colaboración en la faz periodística te sentiste parte de un proceso que por suerte terminó felizmente. Por lo menos desde el punto de vista periodístico colaboramos en algo para que la cosa no pasara a mayores. A veces el vehículo profesional del periodista puede coadyuvar a que las cosas se encarrilen más o menos normalmente.”\n\nInés Guimaraens\n\nXabier Lasarte\n\nLa tarea de cronista en las calles le implica empezar la mañana informado, escuchando la radio y moviendo contactos, adivinando qué cobertura le va a tocar en suerte ese día. La producción del informativo le asigna las tareas previstas y de ahí en adelante sale a buscar la noticia.\n\nEl trabajo diario junto a otros colegas fue generando un ambiente laboral en las calles y las horas de esperas juegan a favor cuando se trata de camaradería. “Hay colegas con los que trabajo hace más de 40 años como Martín Lees y Marcelo Irachet, que son los más veteranos junto conmigo. Y después con la gente joven, que las ves y son unos rayos. Son formados en otra generación”, comenta.\n\n“Que empiece el nonno a preguntar”, le dicen eventualmente en las ruedas de prensa. Pero también se le acercan cuando necesitan un consejo o buscan algún tipo de orientación. “A veces te preguntan cómo es el timing para ir preguntando, pero eso es rodaje y experiencia. Eso es levantarte, caerte y empezar de nuevo. La pregunta tiene que ser directa, tiene que ser oportuna y de pronto ponderada para no espantar al entrevistado y que se pueda frustrar la nota. Eso no te lo enseña ningún manual, eso lo aprendés vos a fuerza de golpes y caídas.”\n\nLas tragedias reales\n\nDurante los fines de semana, el Polideportivo se interrumpía con un flash informativo únicamente si había una noticia que realmente llamara la atención. “Bueno muchachos, preparen un lugar para la información policial porque va a estar Xabier de guardia este fin de semana”, recuerda que bromeaban Juan Gallardo y Alberto Kesman cuando él tenía que trabajar los domingos. Y esto es porque a Xabier Lasarte lo eligen las desventuras.\n\n“Yo tengo una fama bien ganada porque cada vez que estoy yo de guardia pasan las tragedias más absolutas que puedas imaginarte”, cuenta con cierto aire de resignación desde una mesa mientras las gotas del vaso de agua corren por el vidrio y se rinden al calor.\n\n“Durante 32 años de carrera en el canal me ha tocado cubrir todo tipo de desventuras. Siempre con el afán de tratar de informar desde el punto de vista televisivo con la ponderación y la cautela de no hacer un periodismo sensacionalista. No hacer una cosa chabacana ni algo burdo por el solo efecto de exhibir la noticia.”\n\nEl 16 de noviembre de 1999, por ejemplo, un ómnibus que volvía a Montevideo desde el acto de lanzamiento de campaña de Jorge Batlle en Florida volcó en el kilómetro 66 de la ruta 5, en el puente de Paso Pache sobre el río Santa Lucía. Murieron 19 personas y hubo 26 heridos. Lasarte tuvo que informar sobre la tragedia.\n\n“Yo estaba al aire con un flash informativo. El camión satelital iba levantando las imágenes y al mismo tiempo yo iba hablando arriba de esas imágenes y transmitiendo o relatando lo que estaba aconteciendo. No teníamos idea de la cantidad de muertos y mucho menos de las identidades ni de las causas que habían provocado esa situación. Te sentías como pisando algodones, porque realmente tenías que estar informando con la delicadeza y el decoro de no herir ningún tipo de susceptibilidad. No podes estar diciéndole a la gente cosas que no son o estar hablando en un lenguaje poco ético con el solo pretexto de llevar adelante una noticia. Fue una situación de delicado equilibrio por así decirlo.”\n\nLa que más recuerda, cuenta, fue la tragedia de El Valiente. El barco de la Armada Nacional chocó contra el barco mercante Skyros en las costas de Rocha en la madrugada del 5 de agosto del año 2000 mientras cumplía tareas de patrullaje. Murieron 11 de sus 24 tripulantes. Lasarte tuvo que informar sobre la tragedia.\n\n“Son las dos cosas que recuerdo como terribles. Pero estás para eso también, y a veces eso te marca. Uno esas cosas no las elige, lamentablemente cuando sobrevienen las tenés que tratar de llevar con la mayor dignidad posible.”\n\nCaptura de pantalla\n\nXabier Lasarte\n\nEl éxito inesperado\n\nÉl se considera un periodista “de barrido”, y esa capacidad de adaptarse a entrevistas y coberturas de todos los ámbitos le ha dado algunas satisfacciones inesperadas.\n\n“He tenido la suerte de entrevistar a cantidad de presidentes, autoridades, dignatarios, jerarcas de otros países, legisladores, ministros, pero la nota con Paul McCartney para mí fue un diferencial en el sentido de que fue la cosa más impensada que me podría haber pasado y sin embargo me ocurrió”.\n\nEl ex Beatle visitó Uruguay por primera vez en 2012 con la consabida revolución que eso significó para el ambiente cultural. La entrevista con McCartney era el sueño de los periodistas de la época pero nadie había logrado conversar con el músico. Sin embargo, nuevamente, la casualidad encontró a Lasarte con uno de los artistas más grandes de la historia. “Fuimos por pura casualidad a un lugar donde no sabíamos que iba a estar, en lo que hoy sería la entrada vieja del aeropuerto de Carrasco. Vemos que entra por otro acceso, le hacemos una seña y le dijimos en nuestro muy humilde inglés que queríamos hacer una entrevista con él”, recuerda. Pero pensaron que no iban a tener suerte hasta que lo ven caminar hacia ellos. “It was beautiful, really good concert. We had a great time”, le dijo el Beatle rápidamente y Lasarte se quedó con la única entrevista que concedió en Uruguay.\n\n“Lo recuerdo con mucho cariño porque fue un episodio que me marcó mucho. Quizás no tanto el logro periodístico porque una nota siempre es una entrevista, a la larga todas tienen más o menos su punto de ebullición en lo que a interés periodístico se refiere, pero desde el punto de vista del logro personal y la satisfacción que me dio haber entrevistado a uno de los ídolos de mi generación fue muy importante. Un muy grato recuerdo.”\n\nInés Guimaraens\n\nXabier Lasarte\n\nUn periodista en el teatro\n\n¿Un periodista en el teatro o un actor en un informativo? Con la colaboración de sus colegas y compañeros conjugó durante años la actividad artística y el periodismo. “El teatro y el periodismo han sido dos ejemplos de vida absolutamente fundamentales para mí.”\n\n“Las obras de teatro son como tus hijos. Vos los querés a todos, esa es la verdad”, dice Lasarte y recuerda especialmente Tuya Héctor, la obra que le valió una nominación al Premio Florencio Sánchez. También formó parte de obras como Fontanarrisa, en base a textos de Roberto Fontanarrosa, o Hay barullo en el resorte, inspirado en cuentos de Julio César Castro.\n\nRecientemente se puso en el lugar de Roberto Brakenbury en Ricardo III de Shakespeare. “Te ponés a pensar y no ha cambiado tanto lo que es la esencia del ser humano con respecto a la actividad política. De pronto hay más delicadeza, más mundo en las relaciones, pero la esencia de la política sigue siendo la misma. Es una maquina de picar carne en algunos momentos. Si bien respeto la actividad política y es decisiva en nuestras vidas, reconozco que hay formas y formas de hacer política. Como formas y formas de abordar determinada cobertura.”\n\nAmilcar Persichetti / Teatro Circular\n\nXabier Lasarte en Ricardo III\n\nDurante 48 años, Xabier Lasarte informó a los uruguayos y las uruguayas, por lo que se ha convertido en uno de los rostros históricos de los medios y un referente en la cobertura de las noticias desde donde estas suceden. Pero el próximo 27 de diciembre será su última salida al aire en Telemundo.\n\nDurante 2020, cuando a causa de la pandemia se vio obligado a quedarse en su casa, se tomó un tiempo para pensar en su retiro. “Me fui armando una rutina para saber qué me pasaría el día de mañana si me toca estar jubilado. No me pasó como a otros compañeros que trabajan un viernes y el lunes dicen ‘¿y ahora que hago?’ Tengo actividades diagramadas, voy a tener más presencia en el teatro, dedicarle más tiempo a la familia y quizás pueda hacer algún viaje.” De todas formas, no descarta la posibilidad de encabezar alguna columna o tener una participación puntual en medios de prensa.\n\n“No voy a borrar con el codo lo que escribí durante tantos años de puño y letra: los ciclos se cumplen. Desde el punto de vista biológico, desde el punto de vista personal, desde el punto de vista profesional”, asegura el periodista, y recuerda que cuando empezó a trabajar en los medios la antigüedad en una empresa era un objetivo a alcanzar.\n\n“Pero creo que a la antigüedad hay que rodearla de contenido, de propuestas, de iniciativas. Hay momentos para todo y hay gente joven que busca y quiere merecidamente su lugar”, comenta.\n\nLasarte considera que la actividad periodística lo formó como persona. “Solo de pensar cómo era antes de iniciarme en periodismo, o incluso en teatro, a cómo soy ahora no voy a decir que he tenido una evolución absolutamente favorable y que estoy totalmente destacado sobre el resto de la humanidad, soy uno del montón, pero sí que he incorporado cosas a mi acervo y he tenido una evolución de mi pensamiento personal y laboral mucho más fuerte.”\n\nLasarte se retira de las ruedas de prensa, las esperas interminables y la adrenalina de la información periodística. Pero el teatro sigue allí y las casualidades, que siempre han estado cerca suyo, también.",
    "url": "https://www.elobservador.com.uy/nota/las-anecdotas-de-xabier-lasarte-el-periodista-que-se-retira-de-la-television-pero-no-del-teatro-202212115025",
    "titulo": "Las anécdotas de Xabier Lasarte: el periodista que se retira de la televisión pero no del teatro",
    "subtitulo": "El periodista cumplió 32 años en la pantalla de canal 12 y a fines de este mes hará su última salida al aire",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670440835197/-ine8425-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 24,
    "nameFile": "files/2022/12/12/lasanecdotasdexabierlasarteelperiodistaqueseretiradelatelevisionperonodelteatro.html"
  },
  {
    "texto": "En Qatar, por ejemplo, mantener relaciones sexuales con personas del mismo sexo puede acarrear una pena de hasta 7 años de cárcel. Y no es el país más duro.\n\nIrán, Arabia Saudita, Sudán o Yemen -entre otros países islámicos- contemplan la pena de muerte como castigo a estos actos.\n\nSe puede afirmar que la represión contra gays y lesbianas es hoy mayor en el mundo islámico que en sociedades de tradición cristiana, budista, hinduista, confuciana o judía.\n\nSus líderes espirituales, desde los ayatolás iraníes hasta el Gran Muftí saudita, consideran la homosexualidad un crimen que contraviene las normas del islam y debe ser castigado con dureza.\n\nPero ¿es esto lo que afirman el Corán y otros textos que fundamentan la religión musulmana?\n\nEl Corán\n\nGetty Images\n\nPrimero hay que aclarar que \"el Corán no es un libro de leyes taxativo, sino un conjunto de textos que se presta a la interpretación\", le explica a BBC Mundo la española Susana Mangana, directora de la cátedra de Islam y mundo árabe de la Universidad Católica del Uruguay.\n\nDe hecho, en el libro sagrado de los musulmanes solo encontramos referencias claras a las relaciones entre personas del mismo sexo en un episodio específico.\n\nSe trata de la destrucción de Sodoma y Gomorra, un relato similar al que narra el Antiguo Testamento de la Biblia.\n\nCuando el profeta Lot recibe a dos mensajeros enviados por Alá, los sodomitas le solicitan tener sexo con ellos. Él les responde:\n\n\"¿Cometéis una atrocidad que ninguna criatura ha cometido antes? Ciertamente, por concupiscencia, os llegáis a los hombres en lugar de llegaros a las mujeres. ¡Sí, sois un pueblo inmoderado!\".\n\nDe este capítulo protagonizado por Lot nació el término luti, con el que se denomina en árabe a los homosexuales.\n\nGetty Images Los textos antiguos del Corán y la Biblia narran cómo Dios (Alá) destruyó la ciudad por los pecados de sus habitantes tras dejar salir a Abraham, Lot, sus dos hijas y su esposa, que quedó convertida en estatua de sal por mirar atrás.\n\nPese a esto y a otras alusiones en el mismo episodio, el Corán \"es ambiguo, no habla directamente de la homosexualidad ni del castigo que deben sufrir los homosexuales\", según Mangana.\n\n\"Si el tema de la homosexualidad hubiera sido claramente atajado por el Corán no existiría debate, porque si está en el Corán no se puede negar. Un musulmán no puede ir en contra del propio libro sagrado\", sentencia la académica española.\n\nEn todo caso el Corán, que para los creyentes contiene el mensaje divino de Alá, es la principal fuente del islam, pero no la única.\n\nTambién está la sunna, que es un conjunto de textos o hadices, como se denominan los dichos o hechos de Mahoma de transmisión tradicional, así como el iymá (consenso de la comunidad) y el qiyas (interpretación analógica de las enseñanzas sagradas).\n\nDe todas ellas se deriva el fiqh, que es la jurisprudencia creada a partir de las dos primeras fuentes al aplicar la ley islámica o sharía.\n\nLa sunna\n\n\"En la sunna, la segunda fuente de la legislación islámica, la homosexualidad se compara al adulterio. Es un crimen que se llama hadd y se le suele atribuir un castigo de muerte, en el más grave de los casos, o fustigación\", indica a BBC Mundo el escritor e historiador italiano Gerardo Ferrara, uno de los mayores expertos europeos en Medio Oriente y el islam.\n\nCHAIDEER MAHYUDDIN/AFP via Getty Images Autoridades islámicas flagelan 85 veces a un hombre acusado de actos homosexuales en Banda Aceh (Indonesia).\n\nEn algunos hadices de la sunna, de hecho, sí se alude de forma más directa a las relaciones sexuales entre dos hombres.\n\n\"Si un hombre que no está casado es sorprendido cometiendo sodomía, será apedreado hasta la muerte\", recoge uno de estos escritos en el Sunan Abu Dawud, uno de los seis libros de los Kutub al-Sittah, las seis colecciones principales de hadices del Islam sunita.\n\nSin embargo, en el mundo islámico existe un debate permanente sobre la veracidad de los textos sagrados, y algunos expertos aseguran que los hadices que prescriben severos castigos contra la homosexualidad no son auténticos.\n\nPor ejemplo, Mohamed el Moctar el Shinqiti, director del Centro Islámico de South Plains, en Texas, mantiene que \"no hay hadices auténticos del Profeta que señalen un castigo para los homosexuales\" ni tampoco información de que Mahoma castigara a alguien por tener relaciones con otra persona del mismo sexo.\n\nEn todo caso, no se puede hablar de una postura unitaria del islam, que, como otras religiones, abarca muy diversas ramas y credos, con visiones ultraconservadoras como las del wahabismo o los salafitas, y otras más liberales como las predominantes en algunos países musulmanes europeos y de Asia Oriental.\n\n\"Cuando nos enredamos en los textos sagrados siempre va a haber un jurisconsulto que lo interprete de una manera: el que quiera prohibir la homosexualidad va a buscar la interpretación más severa, y el que quiera defender los derechos LGBT+ en el mundo musulmán va a intentar rebatir eso\", afirma Susana Mangana.\n\nGetty Images Musulmanas participan en la marcha del Orgullo LGTB en Ontario (Canadá).\n\nOtros textos sagrados islámicos, curiosamente, aluden al deseo sexual entre dos varones.\n\n\"Hay poetas, científicos y teólogos del islam que dicen que el hombre que no tenga ningún deseo sexual hacia los adolescentes no es un hombre\", señala Ferrara.\n\nE indica que, en otro de los hadices de la sunna, \"el mismo Mahoma recomienda a un hombre que no se deje llevar por los deseos hacia otro hombre, que son posibles especialmente si el otro hombre es joven, y que se enfoque en una mujer\".\n\nLa sharía\n\nDel Corán y los hadices, junto con las aportaciones de eruditos islámicos y el consenso de la comunidad, se deriva la sharía, que significa literalmente \"camino trillado\" o \"camino que lleva a la fuente\".\n\n\"Por extensión se entiende como el camino que lleva a la paz, pues en árabe 'paz', que es salam, y 'sumisión', que es islam, tienen la misma raíz, es decir, que puedes vivir en paz si estás dispuesto a someterte a esta ley\", explica el académico.\n\nLa sharía es el código que rige todos los aspectos de la vida de un musulmán: cómo debe vivir y comportarse, así como los pecados que no debe cometer, su gravedad y cómo han de ser castigados.\n\nLa mayoría de los países musulmanes incorpora algunos aspectos de la sharía en sus leyes (por ejemplo, casi todos castigan la apostasía con prisión o pena de muerte) y otros, los menos, la aplican casi a rajatabla en sus tribunales, como Arabia Saudita e Irán.\n\nGetty Images Safiya Hussaini fue acusada de adulterio y condenada a muerte por lapidación en 2002 en el estado nigeriano de Sokoto, donde impera la sharía. Su caso tuvo repercusión internacional y finalmente fue absuelta, pero muchas otras personas corren peor suerte.\n\nY ¿cómo legislar la homosexualidad, según la sharía?\n\n\"Ni siquiera en la sharía se dice que la homosexualidad es adulterio; pero por extensión se ha interpretado que tener una relación homosexual fuera del matrimonio es un crimen y, por tanto, todo acto homosexual es un crimen\", afirma Ferrara.\n\nY no es un crimen menor: el adulterio o zina, considerado un hadd, se castiga con penas que van desde unos azotes o latigazos hasta la muerte por lapidación, según la gravedad del acto.\n\nEsto juega en contra de las personas LGTB+: si el adulterio consiste en una relación homosexual, los jueces en los países islámicos más radicales tenderán a considerarlo más grave y a aplicar las sanciones más severas, incluso la muerte.\n\nPara dictar la pena capital a una persona que haya tenido relaciones sexuales ilícitas, la sharía requiere los alegatos de cuatro testigos hombres u ocho mujeres.\n\n\"Es frecuente en Irán o Arabia Saudita que grupos de policías se infiltren en casas donde se cree que se está cometiendo un acto homosexual para testificar y así mandar a la muerte a los involucrados\", explica el académico italiano.\n\n\"Si el hombre está casado tiene mayor culpabilidad y hay que matarlo. Si no está casado, se le puede flagelar o meterlo en la cárcel\".\n\nGetty Images Marcha por los derechos LGBT+ en Kosovo, país de mayoría musulmana.\n\nPero en países donde la sharía se aplica con más severidad, como Irán o Arabia Saudita, \"la mayoría de gente a la que se manda a la muerte no son casados y, en muchos casos, se trata de chicos jóvenes\", sentencia.\n\nEl experto italiano también puntualiza que, en el pasado, la homosexualidad era algo relativamente tolerado en las sociedades musulmanas.\n\n\"Siempre ha habido un porcentaje muy alto de relaciones homosexuales, así como con menores, en el islam. Antropológicamente se puede imputar al hecho de que como hay una separación muy estricta entre hombre y mujer es más fácil desahogar tus deseos con otro hombre\".\n\nLa académica española, por su parte, puntualiza que la hostilidad de gran parte del mundo islámico hacia las personas con orientaciones sexuales diversas es algo relativamente reciente.\n\n\"El islam toleró la homosexualidad hasta el siglo XX cuando, como rechazo a lo que consideran la moral corrompida de la sociedad occidental, empezaron a expresarse mucho más en contra\".\n\nAhora puedes recibir notificaciones de BBC News Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/que-dice-el-coran-sobre-la-homosexualidad-y-por-que-esta-se-castiga-en-el-mundo-musulman-202212112258",
    "titulo": "Qué dice el Corán sobre la homosexualidad y por qué esta se castiga en el mundo musulmán",
    "subtitulo": "El Mundial de Qatar ha vuelto a poner el foco sobre uno de los temas más polémicos que rodean a este y otros países islámicos: la represión contra las personas de la comunidad LGBT+",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670756893866.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 25,
    "nameFile": "files/2022/12/12/quediceelcoransobrelahomosexualidadyporqueestasecastigaenelmundomusulman.html"
  },
  {
    "texto": "“Incluye quinoa en tu desayuno”. “Pasate a la sal rosa del Himalaya”. “Acaba con el colesterol con las semillas de chía”. Es probable que hayamos escuchado estas y otras recomendaciones similares en los últimos tiempos. Pero ¿hay que darles crédito?\n\nEn ocasiones nos parece que un alimento exótico es, por su novedad, automáticamente mejor que cualquier otro que hayamos consumido tradicionalmente. Sobre todo si se acompaña de historias que nos hablan de tradiciones milenarias de consumo por parte de otras civilizaciones.\n\nSin embargo, la realidad es que estos alimentos son más humildes de lo que creemos. El aparentemente novedoso kale, del que todo el mundo habla, no es más que col rizada, una verdura tan recomendable como cualquier otra pero conocida tradicionalmente en Escocia como ‘la espinaca de los pobres’.\n\nNo solo le ocurre al kale. En general, desde el punto de vista nutricional, todos los alimentos exóticos de moda suelen ser equivalentes a otros que llevamos siglos consumiendo. Incluso en ocasiones pueden ser menos beneficiosos o hasta perjudiciales para salud.\n\nPerfiles nutricionales, alimentos tradicionales\n\nLa quinoa ha pasado de ser una desconocida a ser un alimento omnipresente en restaurantes. Se trata de un pseudocereal, lo que implica que botánicamente no es un cereal, pero la usamos como si lo fuera. Por su alto contenido en proteína y fibra es muy interesante nutricionalmente, pero no más que el garbanzo, que aporta los mismos nutrientes.\n\nLo mismo se aplica a otros superalimentos exóticos, como las bayas de Goji o el amaranto: composiciones nutricionales interesantes, pero similares a las de alimentos tradicionales.\n\nObviamente, cada alimento tendrá sus propias particularidades. Pero si aseguramos una alimentación saludable, rica en alimentos de origen vegetal, podremos alcanzar los niveles necesarios de cualquier constituyente sin tener que recurrir a alimentos de orígenes remotos ni hacernos expertos en manejar las tablas de composición de alimentos.\n\nSin estudios\n\nMás allá de la composición, es necesario realizar estudios donde se prueben los efectos en la salud de un alimento, que son el origen de las recomendaciones nutricionales. Muchas de las frases que escuchamos sobre las supuestas propiedades de estos nuevos alimentos se asumen a partir de su composición, pero no se han comprobado.\n\nEse sería el caso del té kombucha, que se obtiene tras de una fermentación del té. Puede considerarse como una alternativa más saludable a otras bebidas carbonatadas por contener menos azúcar (aunque este componente sigue presente) y porque, al venir del té, tiene los compuestos beneficiosos de este. Pero lo cierto es que en estos momentos no existe una evidencia contrastada que muestre efectos beneficiosos del consumo de kombucha.\n\nPara otros alimentos supuestamente saludables se han hecho experimentos que, paradójicamente, han sacado a la luz efectos adversos. Es el caso del aceite de coco, que se promociona como una grasa saludable. La realidad es que varios estudios han demostrado que sus efectos en el colesterol son peores que los de otras grasas de origen vegetal. Y, por cierto, es mucho más caro que el mejor aceite de oliva virgen extra que podamos adquirir.\n\nNi demasiado edulcorante, ni demasiada sal\n\nHay alimentos que deberíamos evitar, procedan de donde proceda. Es el caso de los supuestos edulcorantes “saludables”, como el jarabe de agave, o de las sales “ricas en minerales”, como la sal rosa del Himalaya. Lo cierto es que tanto los edulcorantes como la sal son componentes que es aconsejable reducir en nuestra dieta, sea cual sea su origen.\n\nEs importante recordar que cualquier jarabe (al igual que la miel y los jugos) se encuadra dentro de la definición de la Organización Mundial de la Salud de “azúcares libres”. Que, por cierto, son los que debemos reducir en nuestra dieta por sus efectos negativos en salud. Esta recomendación excluye el azúcar presente de forma natural en la fruta cuando la consumimos sin procesarla.\n\nEn cuanto a los minerales en la sal rosa del Himalaya, para consumir el calcio que obtenemos tomando una lata de sardinas en aceite, tendríamos que tomar !600 gramos! de esta sal. Es decir, aunque es cierto que esta sal contiene más minerales que la común, son porcentajes despreciables. ¡Y menos mal, porque también contiene plutonio!\n\nPor tanto, si nos apetece podemos incluirla en alguna receta, pero teniendo claro que su consumo debe ser tan restringido como el de la sal común.\n\nLa próxima vez que escuchemos hablar de un “superalimento” (término del que no existe ninguna definición legal ni científica, miremos primero si está en una categoría saludable (por ejemplo: la fruta, sí; cualquier edulcorante, no). A continuación, pensemos que seguramente existe un alimento tradicional con una composición similar y, dicho sea de paso, mucho más barato.\n\nA partir de ahí, es nuestra elección consumirlo o no. Pero recordando que lo importante siempre es que la dieta sea saludable en su conjunto y no que le añadamos unas pinceladas de productos saludables, por muy exóticos que sean.\n\n(The Conversation)",
    "url": "https://www.elobservador.com.uy/nota/superalimentos-exoticos-de-verdad-no-pueden-faltar-en-nuestra-dieta--202212916150",
    "titulo": "Superalimentos exóticos: ¿de verdad no pueden faltar en nuestra dieta?",
    "subtitulo": "Es probable que alguna vez le hayan recomendado quinoa, sal del Himalaya, kombucha o similares, pero ¿hasta qué punto tiene beneficios?",
    "imagen": "https://media.cdnp.elobservador.com.uy/102018/1541007279837.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 26,
    "nameFile": "files/2022/12/12/superalimentosexoticosdeverdadnopuedenfaltarennuestradieta.html"
  },
  {
    "texto": "Ana Alonso es veterinaria y con mucho orgullo destaca que lo que ha logrado –por ejemplo haber estudiado en la universidad y ser profesional– se lo debe en gran parte a una actividad que en los últimos tiempos ha estado bajo la lupa de muchos, la faena predial.\n\nTiene 26 años e integra una tercera generación de productores de escala familiar que se dedica a producir corderos y lechones, en un predio de solo cuatro hectáreas, en Progreso, Canelones.\n\nComo lo hicieron sus abuelos y sus padres, está al frente de una explotación intensiva, teniendo en cuenta el tamaño del predio.\n\nLo que produce, como sucede en muchas partes del país y sobre todo en Canelones –departamento caracterizado por producciones granjeras chicas y variadas–, en parte lo comercializa a través de la cooperativa –Asociación Uruguaya de Productores de Cerdos (AUPC)–, en ferias ganaderas y en la tradicional zafra de fin de año, próximo a las fiestas.\n\n“Nadie se hace rico con esto, el dinero que se obtiene sirve para ir pagando gastos que se tienen durante los inviernos, que son muy largos para productores como nosotros, se pagan cuentas como impuestos, también insumos, capaz un préstamo que hubo que sacar y en caso que quede algo siempre se reinvierte para poder seguir trabajando en esto”, detalló a El Observador.\n\nLo que ingresa por la venta de lechones o corderos a fin de año, definió, “es como un pequeño aguinaldo para el productor, una cajita de ahorros, un auxilio, es un ingreso extra que no te soluciona la vida, pero te da un oxígeno y te ayuda a no bajar los brazos”.\n\n“Hay gente, por ejemplo, que tiene cinco gurises a cargo, yo pude ir a la universidad gracias a esto, lo que uno obtiene con la faena predial, siempre lo digo, no le inclina la balanza a nadie, ni al carnicero, ni al supermercado, pero para el productor chico es algo fundamental”.\n\nDescontados los costos, lo que le queda en el bolsillo al productor es muy poco.\n\nAna destacó que la ley que se aprobó recientemente, que habilita la faena predial y el traslado de la carne obtenida, sirve para dejarlos a resguardo de algunas dificultades que existían, “porque si nos paran podemos demostrar que faenamos en el predio esa carne, que no es producto de un abigeato, por ejemplo”.\n\nUn cordero o un lechón que se faena en el predio y se entrega con unos 10 kilos permite que el productor obtenga unos $ 3.000, pero obviamente eso no queda en el 100% en el bolsillo, porque hay costos fijos de alimentación durante la gestación, lactancia y al destete de los lechones hasta llegar al peso de faena.\n\nUn reciente análisis indicó que de esos $ 3.000 le quedan al productor solamente unos $ 500.\n\nInsitió, además, que cuando hay ganancia siempre eso vuelve al predio, se reinvierte.\n\n“En toda la cadena siempre el productor es el que menos obtiene, por eso el ideal que muchos señalan, que sería pasar por el frigorífico, nos deja en una situación de empate o de pérdida, porque solo por eso habría unos $ 1.000 de costo por animal”, reflexionó.\n\nMás allá de costos, ingresos y márgenes, “en esto hay algo que es más importante, el orgullo que para nosotros significa seguir trabajando en lo que sabemos hacer, pero ahora con un respaldo”, dijo Ana, aludiendo a la ley que habilitó la actividad de faena predial.\n\nLa venta de lechones y corderos para las fiestas de fin de año, el aguinaldo de muchos granjeros.\n\nHerramienta para los más vulnerables\n\nEl 22 de noviembre se aprobó el proyecto de ley propuesto por el diputado colorado Juan Carlos Moreno (de Ciudadanos, Paysandú) que habilita la faena predial y el traslado al exterior del predio de los productos obtenidos de ese proceso no industrial, algo que estaba prohibido.\n\nMoreno destacó a El Observador que lograr eso “fue para nosotros el cumplir con la palabra empeñada, fue un orgullo y honor lograr este nuevo camino”.\n\n“No nos bastaba con decretos reglamentarios, es una realidad que conocemos mucho y es a nivel país, con esta ley estamos dándole una herramienta a los más vulnerables del sector productivo”, agregó.\n\n“De seguro habrá mucho por avanzar y, por qué no, a medida que se genere experiencia e historia en este marco legal se deberá mejorar en favor de la misma ley, pero con esta plataforma y fortaleciendo políticas públicas actuales de desarrollo rural de seguro se transformará en una gran política de Estado”, indicó.\n\nMoreno aclaró que con la mencionada gestión legislativa “se apunta realmente a quienes quieren hacer las cosas bien, sin afectar en lo más mínimo a otras cadenas agroindustriales que hoy funcionan muy bien”.\n\n“Siento una gran satisfacción por caminar en este sentido, por todas esas familias que dependen de esto para su continuidad en el campo y en el medio rural, lo vemos hasta cómo otra alternativa de poder hacer volver familias al campo y que desde allí se desarrollen”, resaltó.\n\nEl legislador afirmó, finalmente, que de este modo “se sigue construyendo nuestro pequeño país modelo”.\n\nHay varias ventajas relacionadas con la producción familiar de corderos y lechones.\n\nUn aguinaldo o caja de ahorro\n\nAna Alonso compartió con El Observador un documento elaborado por ella, en el marco de la Mesa de Desarrollo Rural del Oeste de Canelones, que contiene un conjunto de consideraciones, entre ellas las siguientes:",
    "url": "https://www.elobservador.com.uy/nota/aguinaldo-de-lechones-le-permitio-a-ana-ser-veterinaria-y-seguir-en-el-medio-rural-202212113222",
    "titulo": "“Aguinaldo de lechones” le permitió a Ana ser veterinaria y seguir en el medio rural",
    "subtitulo": "La faena predial de lechones y corderos, un tema que ha estado bajo la lupa, es un emprendimiento de alto valor para muchos productores familiares",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670436693474.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 27,
    "nameFile": "files/2022/12/12/aguinaldodelechoneslepermitioaanaserveterinariayseguirenelmediorural.html"
  },
  {
    "texto": "Exactamente a 670 kms de Montevideo está Paso Farías, pueblo en el que viven 35 personas y donde se ubica el Centro de Capacitación Martín Fernando Martinicorena, que fue reconocido en la 26ª entrega de los Premios Morosoli de la Cultura Uruguaya, de la Fundación Lolita Rubial, por su aporte institucional en el sector agropecuario.\n\nPaso Farías tiene “una dinámica particular”, contó a El Observador Miguel D’avila, gerente de Fundación La Magdalena y uno de los fundadores del centro de estudios.\n\nEn el pueblo, “en el corazón” de Artigas, hay 19 viviendas de Mevir, una escuela con régimen de internado y una capilla que desemboca en un camino vecinal que conecta a todo el interior de departamento.\n\nHace 22 años que en ese pueblo surgió un centro de estudios rurales, hoy muy reconocido en la zona y la región (porque asisten a estudiar uruguayos y brasileños).\n\nLas prácticas de los cursos se realizan en establecimientos de la zona.\n\nPotencialidades unidas\n\nTodo comenzó en mayo del 2000. La Fundación Gastesi Martinicorena, coordinada en ese entonces por Laura García Pintos, realizaba cursos para mujeres de localidades rurales, de hilado, cocina o panadería. Así como la Fundación La Magdalena enseñaba producción de huerta o artesanías en mate.\n\nCuando Miguel ingresó a La Magdalena, viendo que las capacitaciones eran positivas para la inserción laboral de quienes participaban, le planteó a Laura la posibilidad de pensar en formaciones que no fueran solo para mujeres, “porque trabajábamos con mujeres y familias, pero a los padres no los capacitábamos”.\n\nAl principio hubo algunas trabas, porque esos padres a los que querían llegar con sus cursos pertenecían a grupos a los que difícilmente se les podía hacer seguimiento, ya que la mayoría trabajaban en estancias, y estaban repartidos por todo el departamento. El argumento que se dio para capacitarlos fue que pese a que no existiera el seguimiento, una vez formados esos hombres podrían acceder a mejores condiciones de trabajo, lo que redundaría en mejoras económicas para sus familias.\n\nEn busca de cumplir ese sueño Miguel y Laura se reunieron con Esteban Montes (integrante del Instituto Plan Agropecuario) y con Jorge Aguerre (del Secretariado Uruguayo de la Lana, SUL).\n\nEsas dos instituciones tenían un formato de curso de encargado rural, pero tenían un problema logístico: para esa formación que demanda varios días de práctica, no tenían dónde alojar a los estudiantes. Cuando hacían cursos tenían que conseguir galpones de estancia para que los estudiantes durmieran y cocineros de comparsas de esquila para que se encargaran de la alimentación.\n\nAsí cada uno puso “las potencialidades de cada institución para el beneficio del bien común”, explicó.\n\nFundación La Magdalena puso a disposición un espacio de alojamiento, y una capilla en la que se armó un salón de clases, además de un galpón con cocina industrial; la Fundación Gastesi Martinicorena contrató a cocineras que había capacitado en la localidad de Bernabé Rivera y que estaban sin trabajo; mientras que el SUL y el Plan Agropecuario se encargaron de la parte técnica de los cursos. “Se juntaron el hambre y las ganas de comer, y le dimos forma a esto”, comentó.\n\nUn gran porcentaje de mujeres integran el alumnado del centro de capacitaciones rurales, donde el curso de inseminación es uno de los más demandados.\n\nCrecimiento exponencial\n\nEn junio y con 33 alumnos se inauguró el centro de capacitación, con un primer curso de encargados rurales, “y después empezó una vorágine que no ha parado”.\n\nHasta este año más de 3.500 personas se capacitaron en el centro, se han hecho 120 cursos de encargado rural, más de 50 de inseminación en vacunos y ovinos y 13 de doma racional.\n\nDesde el año 2000 se han capacitado más de 3.500 personas en el predio.\n\nOtros cursos que se dan son maquinaria rural, suplementación animal, manejo de pasturas y ganado frente a la sequía, aplicación de fitosanitarios y formación de empresas. Con el tiempo las capacitaciones se han ido adaptando a las demandas de las gremiales rurales o de trabajadores de la zona.\n\nEl centro de capacitación recibe a estudiantes uruguayos y también brasileños.\n\nUna práctica a ciegas\n\nLos cursos son de entre tres y cuatro días y siempre de martes a viernes. Las clases teóricas se brindan en el centro, mientras que las prácticas se realizan en establecimientos de la zona.\n\nCada alumno puede acceder a capacitaciones personalizadas. En el caso del curso de inseminación en vacunos cuentan con úteros congelados que se refrescan para hacer la práctica. “La inseminación es una práctica a ciegas, y con eso (el útero) pueden tener una idea de lo que van a encontrarse dentro del animal al meter la mano”, comentó.\n\nAlumnos y docentes en uno de los cursos del centro.\n\nDe esa forma se hace un simulacro de técnica para facilitar el trabajo práctico real.\n\nEl de inseminación es uno de los cursos más demandados por quienes van al centro. Y un alto porcentaje del alumnado está compuesto por mujeres.\n\nEn ese curso se trabaja en duplas y con rodeos grandes. Por día se trabaja con entre 40 y 50 vacas. Eso permite que los estudiantes no repitan el mismo ganado y que los animales no se estresen durante las prácticas.\n\nApoyo y respeto\n\nLos cursos son pagos para los estudiantes, aunque en algunas ocasiones son financiados por diferentes instituciones, como el Instituto Nacional de Empleo y Formación Profesional (Inefop).\n\n“Muchísima gente ha venido a lo largo de estos años (al centro) de todo el país. Formamos operarios rurales especializados y tenemos el apoyo de todos los vecinos de Paso Farías. Siempre que necesitamos algo, tenemos un predio referente que nos da una mano y trabajamos con mucho respeto mutuo”, concluyó Miguel.\n\nLa distinción se fue al interior \"más profundo\"\n\nEl Centro de Capacitación Martín Fernando Martinicorena recibió el premio Morosoli Institucional por sus aportes a la institucionalidad agropecuaria.\n\nPara los integrantes del centro fue una sorpresa, no estaban enterados de que habían sido nominados.\n\nEl encargado de postular al centro para recibir este reconocimiento fue el ingeniero Mario Pauletti, integrante del consejo asesor de la Fundación Lolita Rubial, quien llamó a Miguel D’avila, que en ese momento se encontraba en uno de los cursos de inseminación, para contarle.\n\n“La sorpresa fue muy grande, porque uno que está trabajando en campaña no sabe que lo están mirando. Paso Farías es el pueblo sobre ruta nacional más distante de Montevideo, por eso el premio tiene mucho valor para nosotros, porque realmente se fue al interior profundo, y de lo profundo a lo más profundo”, destacó D’avila.\n\nMiguel D'Avila recibiendo el premio Morosoli junto a integrantes del centro de capacitación.",
    "url": "https://www.elobservador.com.uy/nota/el-morosoli-al-agro-que-se-fue-al-pueblo-mas-alejado-de-montevideo-202212917530",
    "titulo": "El Morosoli al agro que se fue al pueblo más alejado de Montevideo",
    "subtitulo": "El Centro de Capacitación Martín Fernando Martinicorena, que hace 22 años forma trabajadores rurales, recibió el premio a la institución agropecuaria",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670620051093.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 28,
    "nameFile": "files/2022/12/12/elmorosolialagroquesefuealpueblomasalejadodemontevideo.html"
  },
  {
    "texto": "Tienen razón los gremiales del agro cuando reclaman por el atraso cambiario.\n\nEl dólar se fortalece contra las monedas más fuertes del mundo, pero se debilita contra el peso uruguayo, ¿qué raro, no?\n\nEso sucede porque –y enhorabuena– entran dólares por buenas exportaciones y algo (poco) de inversiones, pero también porque, para combatir la inflación, el Banco Central del Uruguay sube la tasa de interés y emite letras en pesos a tasas muy altas.\n\nDe esta forma, quien tenía ahorros en dólares ve que le pagan digamos 12% si se pasa a pesos y con el dólar planchado o bajando sale una tasa equivalente en dólares de novela. Entonces, se venden dólares para pasarse a pesos y así se deprime más el precio del dólar.\n\nIncluso operadores internacionales que buscan arbitrar en todo el mundo, pueden traer dólares sólo para conseguir estas supertasas.\n\nY por el lado de la demanda de dólares no hemos avanzado nada, por ejemplo bajando aranceles para importar más o permitiendo a las AFAPs que usen pesos de nuestros salarios para comprar dólares y colocarlos, por ejemplo en bonos del tesoro americano.\n\nAsí que cuando llega un reclamo por atraso cambiario, no vale contestar con cara de “yo no fui” que el dólar flota.\n\nEstá claro que tenemos un atraso cambiario persistente por fallas en la política macroeconómica: déficit fiscal (que obliga a emitir pesos y traer dólares como deuda); inflación indomable (el propio Banco Central del Uruguay se autoimpone un rango de inflación que nunca cumple, para qué lo hace?; combate permanente a la inflación a través de la tasa de interés en vez de atacar sus causas generadoras... todo a costo de cientos de millones de dólares que no le dejan nada a la sociedad más que atraso cambiario, encarecimiento en dólares e incapacidad de agregar valor a nuestras exportaciones.\n\nY, en general, los mismos que siempre nos infringen el atraso atraso cambiario comentan que “no solo el tipo de cambio influye en la competitividad”. ¡Cierto! Pero veamos qué factores inciden en la competitividad.\n\nUno importante sería la productividad laboral, pero lamentablemente acá parece que está bajando en vez de subir.\n\nOtro sería el peso del Estado en burocracia e impuestos, pero en esto tampoco llegan ayudas para neutralizar el atraso cambiario.\n\nOtro más sería el costo de la energía, que tampoco ha bajado.\n\nLa infraestructura viene mejorando, pero no llega todavía a bajar costos de logística.\n\nTampoco hemos logrado bajar aranceles afuera y seguimos con falta de un buen mercado de capitales y financiamiento largo y barato, como en otros lados.\n\nEntonces, el atraso cambiario nos encarece en dólares, pero lo podemos corregir rápido.\n\nLos otros factores de competitividad importantes no ayudan o juegan en contra, corregirlos llevará años.\n\nAsí, resulta que no podemos agregar valor: los cueros en vez de curtirlos y hacer camperas y zapatos –como supimos hacer– los mandamos húmedos al exterior, lo mismo con troncos que cuidamos 25 años o con la soja que sale como porotos en vez de hacer harina o aceite, la carne sale en alta proporción con hueso... y suma y sigue.\n\nAl final, es un tema de prioridades. En mi opinión, Uruguay no puede ser una isla cara en un océano barato.\n\nHay que elegir: queremos ser un país muy competitivo, que agregue valor a sus exportaciones y crezca fuerte... ¿sí o no?",
    "url": "https://www.elobservador.com.uy/nota/el-dolar-se-debilita-contra-el-peso-uruguayo-que-raro-no--202212105024",
    "titulo": "El dólar se debilita contra el peso uruguayo, ¿qué raro, no?",
    "subtitulo": "Luis Romero Álvarez: \"El dólar se fortalece contra las monedas más fuertes del mundo, pero se debilita contra el peso uruguayo, ¿qué raro, no?”",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670432521931.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 29,
    "nameFile": "files/2022/12/12/eldolarsedebilitacontraelpesouruguayoquerarono.html"
  },
  {
    "texto": "Por Ec. Marcelo Pérez\n\nEl cambio climático tiene repercusiones evidentes y tiene implicancias en la economía, pese a no verlo tan nítidamente como la guerra” en Europa. Con estas palabras, la economista Bárbara Mainzer comenzó su discurso sobre las finanzas sustentables, frente a miembros de la Academia Nacional de Economía y CFA Society Uruguay, organización liderada por ella que nuclea a expertos en economía.\n\nEl pasado 14 de setiembre, la presidenta de la Comisión Europea anunció la creación de un Banco de Fomento destinado a la promoción de hidrógeno verde (H2 verde) en Europa, en el que se destinarán US$ 3.000 millones para ayudar a construir el futuro mercado. El Banco Interamericano de Desarrollo y el Banco Mundial, acaban de formalizar financiamiento por US$ 750 millones para el mismo sector. Esto, sin lugar a dudas, representa una clara señal de aceleración de la transición energética. Es que, aunque resulte extraño, Alemania, el país verde de Europa, ha tenido que volver a quemar carbón como consecuencia de las restricciones generadas por el conflicto entre Rusia y Ucrania.\n\nLas ambiciosas metas de los países desarrollados en la descarbonización de sus economías para el 2050 presenta desafíos importantes. Las estimaciones de los principales analistas sugieren que la capacidad de producción de H2 verde no será superior al 50% de sus necesidades, lo que abre una clara oportunidad para las economías emergentes.\n\nLa producción de H2 verde requiere de la disponibilidad de energías limpias, generadas a partir de fuentes renovables y baratas, así como de disponibilidad de acceso a grandes volúmenes de agua.\n\n¿Por qué el H2 verde?\n\nEl hidrógeno verde representa una oportunidad a nivel global, principalmente para la reducción de gases de efecto invernadero en aquellos sectores e industrias en donde resulta muy difícil disminuir las emisiones, como el transporte de carga, tanto terrestre, como marítimo y aeronáutico, junto con las industrias pesadas como la siderúrgica. Asimismo, presenta un alto nivel de complementariedad y de combinación con otras fuentes de energía.\n\n¿Puede Uruguay ser parte de esta solución?\n\nEl 95% de la energía eléctrica que produjo Uruguay entre 2014 y 2020, provino de fuentes renovables. Pero en particular Uruguay tiene un fuerte potencial de producción de excedentes a partir de la energía eólica y solar. Existen horas del día en donde la capacidad de producir energía de estas fuentes es mayor a su demanda. Típicamente, los parques eólicos producen energía durante la madrugada, en donde las necesidades de las personas y las industrias son notoriamente menores, y, en la medida que esa energía no se pueda almacenar, potencialmente se podría perder. Esto último, junto con la disponibilidad de agua, nos posicionan como una alternativa real para un mercado que podría generar US$ 2.100 millones al año.\n\nAhora, ¿tiene Uruguay la infraestructura para transportarlo?\n\nEn primer lugar, el puerto de Montevideo junto con el Ferrocarril Central representa una combinación logística de alto potencial. Y esto sin tomar en consideración nuevos desarrollos ferroviarios que puedan permitir el traslado hacia el puerto de Montevideo a un costo razonable. También disponemos de rutas fluviales, pero que tienen un nivel de variabilidad que no siempre permiten su uso.\n\nAdemás, sin lugar a dudas poseemos una densa red vial, la cual se verá reforzada por los actuales proyectos de duplicación que permiten la adecuada convivencia del transporte de carga con el transporte particular de pasajeros. Por lo que, la agenda de infraestructura de Uruguay, también presenta una gran complementariedad, ya sea para el H2 verde sea transportado a los principales puertos de Europa, como si la estrategia pasa por introducirlo en las principales cadenas de valor de la industria pesada regional.\n\nUna de las preguntas que surgen es cuál es el tipo de inserción que debe llevar adelante Uruguay. Si la potencial exportación a USA y Europa, con el riesgo que implica la posibilidad de que África se convierta en el futuro proveedor por tuberías, o ser un jugador regional, pensando por ejemplo en la industria siderúrgica en Brasil. Por lo tanto, esto requiere no solamente pensar en cómo Uruguay es capaz de generar H2, sino en cómo se darán las condiciones para que la infraestructura pública pueda permitir una adecuada conectividad a precios razonables.",
    "url": "https://www.elobservador.com.uy/nota/es-realmente-el-hidrogeno-verde-una-oportunidad-para-uruguay--20221291650",
    "titulo": "¿Es realmente el hidrógeno verde una oportunidad para Uruguay?",
    "subtitulo": "Se trata de un mercado que podría generar US$ 2.100 millones al año; para participar, Uruguay deberá potenciar sus condiciones logísticas.",
    "imagen": "https://media.cdnp.elobservador.com.uy/102021/1633362337172.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 30,
    "nameFile": "files/2022/12/12/esrealmenteelhidrogenoverdeunaoportunidadparauruguay.html"
  },
  {
    "texto": "El proyecto realizado por el estudio uruguayo en México obtuvo una mención honorífica en la última edición de los International Architecture Awards, organizado por The Chicago Athenaeum: Museum of Architecture and Design y The European Center for Architecture Art Design and Urban Studies. Se trata de uno de los premios más destacados en el ámbito de la arquitectura, paisajismo y urbanismo del mundo.\n\nCon su primera torre residencial totalmente habitada, el hotel en pleno funcionamiento y la reciente inauguración de su primer sector comercial, el proyecto de usos mixtos Catehua –creado por el estudio uruguayo y destacado por los premios LADI 2018 como Mejor Proyecto de Usos Mixtos de Latinoamérica– continúa posicionándose como una excelente opción para invertir, vivir y comprar en la ciudad mexicana de Monterrey.\n\nEl proyecto de más de 100.000m² se ubica en un punto estratégico del sector industrial y universitario de Monterrey. Está conformado por 455 departamentos distribuidos en tres torres residenciales, 4.500 m² para uso de oficinas y cowork, una plaza comercial y áreas de recreación, así como un hotel City Express con 150 habitaciones pensado para el turismo de negocios.\n\n“Queríamos hacer algo diferente y para nosotros no había mejor manera de lograrlo que conseguir a gente que tuviera otros ojos”, comenta Rodolfo González, director general de Lemura Desarrollos, la empresa responsable del proyecto.\n\nTras haber ganado el primer premio en un concurso por invitación y superado las propuestas arquitectónicas de algunos de los principales estudios mexicanos y estadounidenses, Gómez Platero sigue sumando logros en uno de sus principales programas: los proyectos de usos mixtos.\n\nEste tipo de programa arquitectónico se define a través de un objetivo: la combinación de tres o más usos diferentes en un solo desarrollo inmobiliario como la presente combinación de residencias, oficinas, locales comerciales y hotel que define a Catehua.\n\nA su vez el estudio –que cuenta con proyectos en 36 ciudades de 13 países latinoamericanos- acompaña este tipo de piezas urbanas con la generación de espacios públicos de calidad, devolviéndole a la ciudad nuevas áreas de encuentro, disfrute y bienestar para sus comunidades.\n\nMartín Gómez Platero, arquitecto, director y fundador del estudio que ya cuenta con más de 170 colaboradores, sostiene que “los espacios públicos son clave para el desarrollo de las ciudades”.\n\n“Cuando imaginamos el futuro debemos pensar en cómo queremos que sea la vida en sociedad, cuáles son los desafíos a superar para que los espacios públicos donde desarrollamos nuestras relaciones sociales nos hagan felices”, agrega.\n\nCon respecto al proyecto, Martín Gómez Platero afirma: “Para Catehua consideramos estos conceptos, integrando varios programas a un espacio público de calidad justo encima de una de las estaciones de metro más importantes de la zona universitaria. Todo esto genera un movimiento y una sinergia de usos que ha generado un éxito de ventas casi sin precedentes en la ciudad de Monterrey”.",
    "url": "https://www.elobservador.com.uy/nota/catehua-el-proyecto-de-un-estudio-de-arquitectura-uruguayo-que-fue-premiado-internacionalmente-202212105024",
    "titulo": "Catehua, el proyecto de un estudio de arquitectura uruguayo que fue premiado internacionalmente",
    "subtitulo": "El proyecto de más de 100.000 metros cuadrados de Gómez Platero se ubica en un punto estratégico del sector industrial y universitario de Monterrey, en México",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670613316511.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 31,
    "nameFile": "files/2022/12/12/catehuaelproyectodeunestudiodearquitecturauruguayoquefuepremiadointernacionalmente.html"
  },
  {
    "texto": "Comenzó diciembre y las colonias de verano irrumpen como una solución para los padres y un programa divertido para los más pequeños. En este listado siete opciones en distintos barrios de Montevideo.\n\nVerano en Juventus\n\nLa propuesta de verano del Juventus inicia el 14 de diciembre y culmina el 10 de marzo en su sede de Colonia 1065 e incluye actividades recreativas (como plástica, cocina música y títeres), natación, gimnasia y deportes. La propuesta de grillos, infantiles y menores contempla a niños de entre 4 y 11 años.\n\nCosto: La propuesta del club para los niños de 4 a 11 años incluye paquetes de dos veces por semana, martes y jueves durante todo el verano a $8.980 (de 8 a 12 o de 14 a 18 horas), tres veces por semana, lunes, miércoles y viernes a $12.720. El paquete que incluye 4 horas de lunes a viernes por todo el verano vale $ 17.570 (de 8 a 12, de 14 a 18 o de 16 a 20 horas). Las 8 horas de lunes a viernes, más 9 meses de actividad deportiva, tienen un valor de $38.890. También hay diferentes opciones para jóvenes de 12 a 16 años que actividades como ajedrez, truco, ping-pong y juegos, incluye campamento.\n\nA estos costos se le suma un trámite administrativo de $ 980. La cuota puede ser abonada con tarjetas de crédito de OCA, Visa o Master.\n\nMás información en: www.juventus.edu.uy/post/verano-2023-grillos-infantiles-menores\n\nVerano en Club Banco República\n\nA partir del 2 de enero y hasta el 17 de febrero el jardín del Club Banco República en Juan Benito Blanco 1289 contempla a niños de 2, 3 y 4 años, con actividades como talleres de plástica, música, expresión corporal, gimnasia y piscina..\n\nLos turnos son de 8:30 a 12:30 o de 13 a 17 horas, el turno completo abarca de 8:30 a 16:30. El costo es semanal y el mínimo a contratar es de una quincena a su elección.\n\nCosto: Para alumnos del jardín Club Banco República el costo por semana de un turno es $ 3.120 y para no alumnos $ 4.780. En el caso del doble turno es de $4.750 y $7.050\n\nMás información contactarse con: educacioninicial@cbr.com.uy\n\nEl Club Banco República también ofrece colonia de verano para niños de 5 a 12 años que funcionará a partir del 19 de diciembre y hasta el 28 de febrero. En este marco proponen talleres de yoga kids, karate, rugby, vóley, basket, waterpolo, futsal, cocina, plástica, entre otros. La colonia funcionará en diciembre de 13 a 17 horas, en enero y febrero de 9 a 12 y de 13 a 17 horas, en tanto el doble turno contempla de 9 a 17 horas.\n\nCosto: La semana para el turno matutino tiene un valor de $3.390, el vespertino $4.450 y doble turno $6.100.\n\nJardín y colonia del Defensor Sporting\n\nEn su sede de Luis Franzini, Defensor Sporting propone un verano con opciones variadas como: piscina, basket, volley, actividades recreativas y pedagógicas.\n\nEl verano violeta tiene más de 30 años de historia ininterrumpida y en el 2023 comienza su actividad el jueves 1° de diciembre y culmina el 28 de febrero. La propuesta contempla a niños de 6 a 14 años, de lunes a viernes de 9 a 18 horas.\n\nCosto: El mes tiene un costo de $ 15.000. Si se abonan los tres meses del verano juntos el valor es de $29.900\n\nAdemás, Defensor Sporting cuenta con opción de jardín infantil para niños de entre 3 y 5 años. En este caso el horario es de 9 a 13 horas o de 14 a 18.\n\nCosto: Cada turno vale $15.500 por mes y el doble turno $27.500. Además existe la opción de contratar una semana (un turno $9.000, doble turno $15.000), o por quincena (un turno $11.000, doble turno $20.000). Si se abonan los tres meses juntos el valor de un turno es $35.000 y el de los tres meses juntos $60.500.\n\nMás información en: www.coloniadeverano.defensorsporting.com.uy\n\nColonia del Elbio Fernández\n\nEn su sede central de Canelones 1382 el Elbio Fernández tiene una propuesta para vacaciones que comienza a los pocos días de finalizados los cursos (el 19 de diciembre), se extiende hasta el 28 de febrero y es abierta también para niños que no concurran a la institución durante el año lectivo. Camilo Russomano encargado de diseñar e implementar la Colonia, destacó que además de instalar piscinas para refrescarse en verano, se hacen dos paseos por quincena y se visita el campus del colegio para priorizar las actividades al año libre de la mano de un equipo multidisciplinario. “Año a año nos organizamos en torno a una temática, tanto en verano como en vacaciones de julio, hace unos años hicimos vacaciones internacionales y cada quincena se tomaba un continente y todas las actividades tenían que ver con ese continente”, explicó Russomano. Este año la propuesta es la de vacaciones emocionantes y cada quincena estará atravesada por emociones como la emoción de comunicar, la emoción de explorar, o la emoción de vivir.\n\nLa propuesta del Elbio Fernández se divide en cinco quincenas, y cada familia contrata según su necesidad.\n\nCosto: Contratando la quincena antes del 14 de febrero la opción de 9 a 17 horas tiene un valor de $ 11.300 y el mes completo de $ 19.700.\n\nEn tanto, la opción de 13 a 18 horas vale por quincena $ 8.000 y el mes completo $14.900.\n\nVerano musical en Hit\n\nLa escuela Hit propone una experiencia musical en su colonia de verano. La iniciativa para niños de 4 a 12 años incluye expresión corporal, cine musical, percusión, instrumentos de cuerda y teclado, expresión plástica, teatro musical, banda de rock y canto. Existen opciones de lunes a viernes y de dos o tres veces por semana. La escuela se encuentra en Bulevar España 2295.\n\nCosto: El horario extendido de 9 a 17:30 horas tiene un costo de $15.900 en enero o febrero, si se abona todo el verano el costo es de $28.600.\n\nEn caso del horario vespertino de 13 a 17:30 el costo es de $9.300 enero o febrero y $16.700.\n\nEn el caso de tres días a elección el horario extendido de 9 a 17:30 enero o febrero valen $9500 y todo el verano $17.100. El horario vespertino en enero o febrero $5.600 y todo el verano $10.050.\n\nColonia Centro Gallego de Montevideo\n\nLa propuesta del Centro Gallego de Montevideo abarca del 19 de diciembre al 28 de febrero. En este marco ofrece actividades para niños de 3 a 12 años tales como natación, fútbol, basket, hockey, teatro, patín y danza.\n\nCosto: Diciembre tendrá un costo de $5.900. De lunes a viernes los niños de 3 a 7 años pagarán $15.400 por mes, y los de 8 a 12 años, $13.750. Si se prefiere tres veces por semana (lunes, miércoles y viernes), el valor es de $14.850 (de 3 a 7 años) y $12.650 para los mayores. Si prefieren concurrir solo los martes y jueves el valor es $10.230 para los más pequeños y $ 8.140 para los niños de entre 8 y 12 años.\n\nEl Centro Gallego de Montevideo también ofrece la posibilidad de asistir medio turno y su valor varía desde los $ 6.270 para los mayores de 8 años dos veces por semana hasta $ 10.890 para los niños de 3 a 7 años de lunes a viernes.\n\nPor más información sobre la colonia comunicarse a 091 069 282.\n\nColonia Hormiguero\n\nEsta colonia se constituye como un espacio recreativo cuyo único objetivo es estimular lo lúdico, sin ser un centro educativo.\n\nLa propuesta ofrece fiestas temáticas (como fiesta de disfraces, motivo Harry Potter o fiesta de globos) y piscina a través de un acuerdo con Hebraica Macabi, además hay paseos, por ejemplo, a parques de diversiones o al cine (estos no están incluidos en la cuota).\n\nHormiguero se encuentra en Garibaldi 2324 (La Blanqueada).\n\nLa propuesta se divide en turnos de 8 a 17, de 10 a 17, de 13 a 17 y de 8 a 12 (este último sin piscina)\n\nCosto: El valor de un niño de 8 a 17 horas por dos meses es de $27.970, de 10 a 17 horas $ 25.520, de 13 a 17 horas con piscina $19.140.\n\nMás información en info@coloniahormiguero.com.uy",
    "url": "https://www.elobservador.com.uy/nota/colonias-de-verano-en-montevideo-7-opciones-para-todos-gustos-a-partir-de-3-120-202212915352",
    "titulo": "Colonias de verano en Montevideo: 7 opciones para todos gustos a partir de $ 3.120",
    "subtitulo": "Un listado con alternativas para que los más pequeños disfruten del verano en la capital.",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1668090423636/-lcm8172-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 32,
    "nameFile": "files/2022/12/12/coloniasdeveranoenmontevideo7opcionesparatodosgustosapartirde3120.html"
  },
  {
    "texto": "El pasado 4 de junio de 2021, la Confederación Sudamericana de Fútbol (Conmebol) tomó una drástica decisión y suspendió \"por tiempo indeterminado\" a los dos árbitros que cometieron errores en el partido Uruguay-Paraguay por las Eliminatorias para el Mundial Qatar 2022 y que perjudicaron a los celestes al no cobrar un gol lícito de Jonathan Rodríguez que podría haber cambiado el resultado final del encuentro.\n\nEl máximo organismo continental emitió un comunicado en el que expresaba que \"las actuaciones del Sr. Nicolás Gallo, árbitro VAR, y el Sr. Miguel Roldán, árbitro asistente designados para el partido, han sido analizadas por la Comisión de Árbitros, concluyendo que los mismos han incurrido en errores graves y manifiestos en el ejercicio de sus funciones en el desarrollo del partido en la siguiente situación: Min. 23-Anulación del gol de la selección uruguaya por supuesto fuera de juego\".\n\nY agregaba: \"En consecuencia la Comisión de Árbitros de Conmebol resuelve: suspender a los árbitros Nicolás Gallo y Miguel Roldán por tiempo indeterminado en el ejercicio de sus funciones en competiciones organizadas por la Conmebol\".\n\nEl paso del tiempo todo lo puede y aquella frase \"por tiempo indeterminado\" parece haber quedado en el olvido.\n\nTanto es así que Nicolás Gallo, quien cometió un error garrafal en no cobrar un gol clarísimo de Jonathan Rodríguez ante los paraguayos en el partido que terminó 0-0 en el Centenario, quitándole de esa manera dos puntos que hubieran ganado los celestes en una competición tan complicada como las Eliminatorias sudamericanas, no solo se encuentra en el Mundial Qatar 2022, sino que hasta ahora, arbitró 10 encuentros del mismo.\n\nEl último en el que estuvo fue la victoria de Francia ante Ingaterra de este sábado.\n\nDe esos 10 partidos, nueve los hizo como encargado del VAR y el restante, como AVAR.",
    "url": "https://www.elobservador.com.uy/nota/el-arbitro-que-no-concedio-el-gol-de-uruguay-ante-paraguay-suspendido-por-tiempo-indeterminado-ya-dirigio-10-partidos-en-el-mundial-qatar-2022-2022121110716",
    "titulo": "El árbitro que no concedió el gol de Uruguay ante Paraguay, \"suspendido por tiempo indeterminado\", ya dirigió 10 partidos en el Mundial Qatar 2022",
    "subtitulo": "El árbitro que no concedió el gol de Uruguay ante Paraguay, por lo que la celeste perdió dos puntos en las Eliminatorias sudamericanas, \"suspendido por tiempo indeterminado\", ya arbitró 10 partidos en el Mundial Qatar 2022",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670763882641/stuani-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 33,
    "nameFile": "files/2022/12/12/elarbitroquenoconcedioelgoldeuruguayanteparaguaysuspendidoportiempoindeterminadoyadirigio10partidosenelmundialqatar2022.html"
  },
  {
    "texto": "El Mundial Qatar 2022 tuvo uno de sus momentos más curiosos el pasado miércoles cuando un gato se apareció en la conferencia de prensa de la selección brasileña, en la que estaba hablando el delantero Vinicius Jr.\n\nEl animal fue retirado por un oficial de prensa de la Confederación Brasileña de Fútbol (CBF), aunque siguió merodeando por el lugar.\n\nLa forma en la que fue retirado llamó la atención y hubo quienes consideraron que se realizó de forma violenta o no correcta.\n\nEn una nota, el Consejo Regional de Medicina Veterinaria de San Pablo afirmó que la forma en que el asesor de la CBF quitó el gato de la mesa fue correcta.\n\n“No hubo maltrato”, indicaron, según informó UOL. “Escena común en el caso de un felino con comportamiento desconocido”, agregaron.\n\nSin embargo, en las últimas horas se presentó una demanda contra la CBF por maltrato al gato en la conferencia de prensa.\n\nEl Foro Nacional para la Protección y Defensa de los Animales de Brasil presentó una demanda exigiendo la retractación pública y el pago de una multa de R$ 1 millón (unos US$ 200.000) por parte de la CBF.\n\nYputube\n\nAlgunos entienden que fue bien agarrado, y otros están en la posición contraria\n\nEl pasado miércoles, el gato “invadió” la rueda de prensa de la selección. La inusual presencia del gato en la mesa de entrevistas se robó la atención y el protagonismo.\n\nSin embargo, la forma en que el aviso de la CBF generó indignación en las redes sociales. Durante la “expulsión”, el animal fue sujetado por la espalda y arrojado al suelo.\n\nSegún el Foro Nacional, tras analizar las imágenes, la escena configura un caso de maltrato.\n\nPor ello, la institución interpuso una acción civil pública contra la CBF por daño moral colectivo. Además, pide la retractación pública y el pago de una multa de R$ 1 millón (unos US$ 200.000). El dinero se invertirá en el Fondo de Medio Ambiente de la Unión.",
    "url": "https://www.elobservador.com.uy/nota/el-tema-del-gato-en-la-conferencia-de-brasil-llevo-a-que-la-cbf-fuera-demandada-por-us-200-000-20221211104927",
    "titulo": "Mundial Qatar 2022: el tema del gato en la conferencia de Brasil llevó a que la CBF fuera demandada por US$ 200.000",
    "subtitulo": "La polémica eliminación de un gato de una rueda de prensa de Brasil en el Mundial Qatar 2022, fue más allá de las críticas; el Foro Nacional de Protección y Defensa Animal presentó una demanda contra la Confederación Brasileña por US$ 200.000",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670433197188.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 34,
    "nameFile": "files/2022/12/12/mundialqatar2022eltemadelgatoenlaconferenciadebrasilllevoaquelacbffuerademandadaporus200000.html"
  },
  {
    "texto": "Las protestas contra el nuevo gobierno de Perú crecían este domingo en el interior del país con manifestaciones y la convocatoria a un paro nacional contra la flamante presidenta Dina Boluarte, exigiendo su renuncia y la convocatoria a nuevas elecciones.\n\nLas movilizaciones tomaron amplitud en varias ciudades del norte y sur andino por cuarto día en rechazo al Congreso y pidiendo además la liberación del expresidente izquierdista Pedro Castillo, destituido el miércoles 7 por el Congreso.\n\nMiles de personas se movilizaron por calles de Cajamarca, Arequipa, Tacna, Andahuaylas, Huancayo, Cusco y Puno, según imágenes difundidas por las televisoras locales. En Andahuaylas, donde las protestas dejaron el sábado 16 civiles y cuatro policías heridos, se reanudaron los enfrentamientos entre manifestantes y policías. Unos atacaban con hondas y piedras, mientras que las fuerzas del orden repelían con gases lacrimógenos.\n\nParo indefinido\n\nMientras tanto, gremios agrarios y organizaciones campesinas e indígenas anunciaron un \"paro indefinido\" a partir del martes, sumándose a los pedidos de cierre del Congreso, de adelanto de elecciones y una nueva Constitución, según un comunicado del Frente Agrario y Rural del Perú.\n\nEl colectivo, que agrupa a una docena de organizaciones, reclama además la \"inmediata libertad\" de Castillo. De acuerdo al Frente Agrario, Castillo \"no perpetró ningún golpe de Estado\" cuando el miércoles anunció el cierre del Congreso, la intervención de los poderes públicos y que gobernaría por decreto, lo que llevó a su destitución por el parlamento y a la asunción de la jefatura del Estado por la vicepresidenta Boluarte.\n\nEn Lima el partido izquierdista Perú Libre convocó la tarde del domingo a una movilización desde la histórica Plaza San Martín, epicentro de las manifestaciones políticas en Perú. Lima siempre le dio la espalda a Castillo, un maestro rural y líder sindical sin contacto con las élites, mientras que las regiones andinas se han identificado con él desde las elecciones de 2021.\n\nEl Congreso, dominado por la derecha, anunció que sesionará la tarde del domingo para analizar la situación.\n\nElecciones anticipadas\n\nCastillo fue detenido por su propia escolta mientras se dirigía a la embajada de México a solicitar asilo político. La fiscalía lo acusa de rebelión y conspiración. Boluarte formó gobierno el sábado con un perfil independiente y técnico y con el ex fiscal Pedro Angulo como primer ministro. \"Hasta ahora la presidenta no ha sido clara en lo que es la gran pregunta: ¿estamos en un gobierno de transición o estamos ante una autoridad que pretende quedarse hasta el 2026?\", dijo a la AFP la analista política Giovanna Peñaflor.\n\n\"Ella debería tener claro que su papel es facilitar las nuevas elecciones generales y que ese es el camino que le augurará tener alguna estabilidad que permita que este gabinete no sea como los pasados y termine siendo relegado\", agregó.\n\nLa demanda de nuevas elecciones se asocia con un abrumador rechazo al Congreso: según sondeos de noviembre, 86% de los peruanos desaprueban al parlamento. Boluarte no descartó el viernes llamar a elecciones anticipadas en busca de una salida pacífica a la crisis política, e instó a la calma a la población.\n\n¿Drogado?\n\nMientras tanto, crecía la polémica en torno a la versión de un exjefe de gabinete y del abogado de Castillo de que el expresidente estaba dopado al leer el mensaje en el que anunció su fallida intentona golpista. En una supuesta carta que habría redactado en prisión, Castillo sostiene que un médico y enfermeras \"camuflados\" y una fiscal \"sin rostro\" (encapuchada) lo \"obligaron\" a sacarse muestras de sangre el viernes y sábado.\n\n\n\nSegún dice en la misiva, se negó a colaborar porque temía por su seguridad. El presidente del Instituto de Medicina Legal, Francisco Brizuela, confirmó que el exmandatario \"se niega a que se le tome una muestra de sangre y una muestra de orina. Por lo tanto, la pericia (para saber si estaba drogado) no pudo haberse realizado\". Castillo también rechazó \"una pericia psicológica y psiquiátrica\", agregó.",
    "url": "https://www.elobservador.com.uy/nota/peru-crecen-las-protestas-contra-nueva-presidenta-y-en-reclamo-de-elecciones--20221211203631",
    "titulo": "Perú: crecen las protestas contra nueva presidenta y en reclamo de elecciones",
    "subtitulo": "Pese a que la mandataria Dina Boluarte nombró a la mayoría de su gabinete y quiere dar un mensaje de armonía, el domingo crecen las protestas sobre todo en el interior del Perú, donde Castillo tenía fuerza ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670789195609.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 35,
    "nameFile": "files/2022/12/12/perucrecenlasprotestascontranuevapresidentayenreclamodeelecciones.html"
  },
  {
    "texto": "Este domingo por la mañana, un hombre disparó contra los participantes en una reunión de copropietarios en un barrio del norte de la capital italiana, tras haber robado una pistola Glock de un salón de tiro. El homicida, Claudio Campi, de 57 años, mantenía malas relaciones con los administradores reunidos, a los que acusaba de querer expulsarlo de su departamento, según un texto publicado a principios de noviembre en su blog.\n\nLas tres mujeres murieron a causa de los disparos y otras cuatro personas resultaron heridas. Meloni dijo el domingo por la noche que una de las fallecidas era amiga suya. Se llamaba Nicoletta Golisano, de 50 años, y era la madre de un niño de diez años.\n\nEstaba presente en la reunión como contadora. \"Nicoletta era una madre protectora, una amiga sincera y discreta, una mujer fuerte y frágil al mismo tiempo\", aseguró la primera ministra en su página de Facebook, donde publicó una foto de ambas durante una fiesta.\n\nEl homicida \"fue detenido y espero que la justicia siga su curso rápidamente. Pero la palabra justicia no es conveniente para hablar de lo que sucedió, ya que nunca es justo morir de esta manera\", añadió Meloni.",
    "url": "https://www.elobservador.com.uy/nota/hombre-mata-a-tiros-a-tres-mujeres-en-roma-incluida-una-amiga-de-la-primera-ministra--20221211203510",
    "titulo": "Hombre mata a tiros a tres mujeres en Roma, incluida una amiga de la primera ministra",
    "subtitulo": "Una amiga de la primera ministra italiana, Giorgia Meloni, murió este domingo en Roma, junto con otras dos mujeres, después de que un hombre disparó con una pistola contra ellas en una reunión de consorcio, anunciaron Meloni y la policía italiana. ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670800333189.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 36,
    "nameFile": "files/2022/12/12/hombremataatirosatresmujeresenromaincluidaunaamigadelaprimeraministra.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/undefined/bbc-news-mundo",
    "titulo": "",
    "subtitulo": "",
    "imagen": "",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 37,
    "nameFile": "files/2022/12/12/.html"
  },
  {
    "texto": "El juez Mariano Borinsky, uno de los jueces de la Cámara de Casación Penal que debe intervenir para revisar la condena de la vicepresidenta Cristina Kirchner, fue designado como el nuevo presidente.\n\nEn Argentina cada año se elige un nuevo presidente de la Cámara más importante luego de la Corte Suprema de Justicia la que deberá revisar la sentencia por la cual la vicepresidenta Cristina Kirchner fue condenada a 6 años de prisión.\n\nHasta ahora la Cámara de Casación esta presidida por el camarista Alejandro Slokar, que culmina su mandato a fin año. Desde hace cuatro años se da que los vicepresidentes suceden al presidente. En este caso, Borinsky es vicepresidente primero y Ana María Figueroa, vicepresidenta segunda.\n\nEl presidente puede elegir solo presidir la Cámara o al mismo tiempo subrogar y seguir firmando sentencias, además de actuar como autoridad del tribunal. Borinsky ya le anticipó a sus colegas que ese será su caso, seguirá en su sala, donde está nombrado por decreto y un colega suyo cubriría la vacante de la jueza Liliana Catucci, que dejó el tribunal al cumplir 75 años.",
    "url": "https://www.elobservador.com.uy/nota/eligieron-nuevo-presidente-en-la-camara-que-debera-reveer-la-sentencia-a-cristina-kirchner-2022121016938",
    "titulo": "Eligieron nuevo presidente en la Cámara que deberá reveer la sentencia a Cristina Kirchner",
    "subtitulo": "El juez Mariano Borinsky fue elegido como el presidente de Cámara de Casación Penal, la más importante luego de la Corte Suprema de Justicia",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670699266339.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 38,
    "nameFile": "files/2022/12/12/eligieronnuevopresidenteenlacamaraquedeberareveerlasentenciaacristinakirchner.html"
  },
  {
    "texto": "El Grupo de Puebla, la agrupación conformada por mandatarios de la izquierda latinoamericana, anunció la suspensión de su reunión del próximo lunes 12 de diciembre debido a que la vicepresidenta argentina Cristina Fernández de Kirchner (CFK) dio positivo en covid-19.\n\n\"El encuentro de Grupo de Puebla 'Voluntad popular y democracia. Del partido militar al partido judicial, las amenazas a la democracia', cuya realización estaba prevista para el próximo 12 de diciembre, se posterga para el día 19 del mismo mes. Dicha postergación se debe a que la vicepresidenta Cristina Fernández de Kirchner ha dado positivo en un test de covid\", anunció el Grupo a través de Twitter.\n\nSegún la red social de la agrupación, Fernández \"se encuentra en buen estado de salud en El Calafate\", de la provincia de Santa Cruz, lugar originario de los Kirchner.\n\nLa intención del Grupo con el evento, que se realizará en Buenos Aires y también contará con la participación del presidente argentino, Alberto Fernández, es salir al cruce contra el \"vergonzoso ataque político vestido de fallo judicial\" que entienden fue la condena contra CFK: seis años de prisión, inhabilitación perpetua a ejercer cargos públicos y una multa millonaria, por la administración fraudulenta en perjuicio de administración pública.\n\nLa vicepresidenta argentina calificó a los jueces que dictaron el fallo de \"Estado paralelo y mafia judicial\", dijo que su condena \"ya estaba escrita\", y aseguró que no será \"candidata a nada\" en 2023.\n\nTras el anuncio del fallo el Grupo de Puebla se solidarizó con Fernández y denunció en un comunicado el \"vergonzoso ataque político, vestido de fallo judicial, proferido en su contra\", que para la agrupación \"abre un nuevo capítulo de la guerra jurídica (lawfare) que se ha venido desarrollando en la región contra dirigentes progresistas como Luis Inácio Lula da Silva en Brasil, Evo Morales en Bolivia y Rafael Correa en Ecuador\".\n\n\"En este como en los otros casos, también se han desconocido los derechos de la vicepresidenta al debido proceso, el buen nombre y la posibilidad de representar a su pueblo en unas elecciones libres. Inclusive se ha intentado atentar contra su vida hasta eliminarla físicamente\", remarcó el Grupo, esto último en referencia al intento de homicidio que sufrió CFK el 1° de setiembre en Buenos Aires.\n\n\"El Grupo de Puebla llama a los organismos internacionales de derechos humanos a vigilar el desarrollo de este proceso en sus nuevas etapas procesales e invita al pueblo argentino y a sus fuerzas progresistas a responder estos ataques de manera unificada y pacífica\", solicitó la agrupación en el comunicado, firmado por 23 autoridades de Sudamérica, entre ellas Alberto Fernández, y los expresidentes de Colombia, Ernesto Samper, y de Ecuador, Rafael Correa.",
    "url": "https://www.elobservador.com.uy/nota/cristina-kirchner-tiene-coronavirus-y-guarda-reposo-en-calafate-en-buen-estado-de-salud-202212993636",
    "titulo": "Cristina Kirchner tiene coronavirus y guarda reposo en Calafate, en buen estado de salud",
    "subtitulo": "La agrupación de mandatarios latinoamericanos debió suspender su encuentro que iba a realizar el 12 de diciembre en Buenos Aires para hacer frente a la condena de la vicepresidenta",
    "imagen": "https://media.cdnp.elobservador.com.uy/082022/1661362038297/000-32gy7by-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 39,
    "nameFile": "files/2022/12/12/cristinakirchnertienecoronavirusyguardareposoencalafateenbuenestadodesalud.html"
  },
  {
    "texto": "El titular de la Aduana argentina, Guillermo Michel, señaló en el programa de Alejandro Fantino en radio Neura que el acuerdo de cooperación de información financiera firmado entre Argentina y Estados Unidos llegará a todos los estados incluidos Delaware y Dakota del Sur.\n\nMichel le señaló a Fantino que el “acuerdo incluye los 50 estados de Estados Unidos, incluso Delaware y Dakota del Sur. Es un acuerdo intergubernamental”.\n\nAsimismo señaló que “hoy, los bancos americanos ya no te abren ninguna cuenta de un argentino sin declarar. Hoy todos los bancos llaman al argentino que no tiene la cuenta declarada y le pregunta qué va a hacer”.\n\nEl pasado lunes el ministro de Economía, Sergio Massa, firmó un acuerdo de intercambio automático de información financiera con el embajador estadounidense en la Argentina, Marc Stanley. Además, adelantó que enviará al Congreso un proyecto de ley de un blanqueo, que buscará que rija desde el 1° de enero al 30 de septiembre.\n\n“Con EEUU tenías un acuerdo bilateral que era caso a caso. La AFIP tenía que pedirle al IRS (por las siglas en inglés del Internal Revenue Service) ‘dame datos de la cuenta de Fantino’. Ahora es un intercambio masivo. Esto entra en vigor el 1° de enero de 2023. Vamos a recibir la información todos los años de manera masiva. Van a llegar las rentas, los intereses, los dividendos; entre otras cosas, que van a ser informados a la AFIP”, afirmó Michel.\n\nExplicó que EEUU incorporó al país al Foreign Account Tax Compliance Act (Fatca), red creada por ese país, ya que no entró en el convenio multilateral con la OCDE. “Te doy la información bajo mis reglas. Con mi sistema informático, con mis condiciones. La gente de la AFIP que maneja la información de Fatca trabaja en una oficina con cámaras”, reveló Michel.\n\nEl funcionario aclaró que hay 68 intercambios investigados por la AFIP (previos a la firma del lunes) con EEUU y dijo que son “montos relevantes”. Aclaró además que están trabajando en actualizar los montos de la ley penal tributaria.",
    "url": "https://www.elobservador.com.uy/nota/titular-de-la-aduana-argentina-dio-detalles-del-acuerdo-de-intercambio-de-informacion-financiera-con-eeuu-2022127203259",
    "titulo": "Titular de la Aduana argentina dio detalles del acuerdo de intercambio de información financiera con EEUU",
    "subtitulo": "Guillermo Michel habló en el programa del periodista Alejandro Fantino en radio Neura y adelantó que el acuerdo llegará a todos los estados incluyendo a Delaware y Dakota del Sur ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670455930813.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 40,
    "nameFile": "files/2022/12/12/titulardelaaduanaargentinadiodetallesdelacuerdodeintercambiodeinformacionfinancieraconeeuu.html"
  },
  {
    "texto": "La vicepresidenta argentina Cristina Fernández de Kirchner (CFK) aseguró que no será \"candidata a nada\" en las elecciones nacionales de 2023, luego de que la justicia la condenara a seis años de prisión y la inhabilitara de forma perpetua a ejercer cargos públicos por un delito de administración fraudulenta en perjuicio de la administración pública en una causa por la concesión de obras públicas en Santa Cruz.\n\n\"No voy a ser candidata a nada, ni a presidenta, ni a senadora, mi nombre no va a estar en ninguna boleta. Termino el 10 de diciembre y me vuelvo a mi casa, la misma a la que volví el 10 de diciembre de 2015 y la misma de la que salí un 25 de mayo de 2003 para acompañar a quien fue mi compañero\", aseguró la expresidenta en su declaración tras el fallo del Tribunal Oral Federal 2, que brindó a través de YouTube.\n\n\"No voy a someter a la fuerza política que me dio el honor de ser dos veces presidenta y una presidenta a que la maltraten con una candidata condenada, con inhabilitación perpetua, con administración fraudulenta por el Estado\", agregó CFK.\n\nLa decisión del tribunal, integrado por los jueces Rodrigo Giménez Uriburu, Andrés Basso y Jorge Gorini, se hizo pública este martes por la tarde a través de una videoconferencia de los magistrados. Junto a Cristina hay otras personas condenadas por la causa conocida como \"Vialidad\", que investigó las irregularidades en las obras públicas de Santa Cruz entre 2003 y 2015.\n\nTras varios años de discusión en los juzgados, Kirchner recibió la pena de seis años de prisión, algo que no se ejecutará por los fueros que tiene la dirigente argentina como vicepresidenta. Además, la condena todavía no está firme –queda un largo trecho judicial por recorrer– y para el momento en el que suceda Kirchner podría ampararse en la prisión domiciliaria por su edad (69 años, próxima a cumplir 70 en febrero).\n\nA pesar de la condena, la vicepresidenta fue absuelta por el delito de asociación ilícita –acusación que habían hecho los fiscales cuando pidieron 12 años de prisión–.\n\nEn el mensaje que dirigió a la población tras conocer el veredicto, CFK calificó a los jueces de \"Estado paralelo y mafia judicial\", y dijo que su condena \"ya estaba escrita\".\n\n\"Como ustedes me habrán escuchado durante los alegatos, probé absolutamente, y así lo hizo también nuestra defensa, que de acuerdo a la Constitución, yo no tengo el manejo de las leyes del presupuesto, porque lo curioso es que el delito lo cometí por la sanción de leyes\", continuó la exmandataria.\n\nPara la vicepresidenta su condena fue por los cuatro gobiernos ganados con \"el apellido Kirchner\": \"Cuatro gobiernos en nombre del peronismo ganamos con el apellido Kirchner. En el 2003, en el 2007, en el 2011 y también contribuí a la victoria en el 2019, cuando nadie daba dos pesos por el peronismo. Por esto me están condenando. Esta es la verdad de la milanesa, que la cuenten como quieran\".",
    "url": "https://www.elobservador.com.uy/nota/cristina-kirchner-no-sera-candidata-a-nada-en-2023-y-su-nombre-no-estara-en-ninguna-boleta--202212710945",
    "titulo": "Cristina Kirchner no será \"candidata a nada\" en 2023 y su nombre no estará \"en ninguna boleta\"",
    "subtitulo": "\"No voy a someter a la fuerza política que me dio el honor de ser dos veces presidenta y una presidenta a que la maltraten con una candidata condenada\", dijo Cristina Fernández de Kirchner",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670418293050.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 41,
    "nameFile": "files/2022/12/12/cristinakirchnernoseracandidataanadaen2023ysunombrenoestaraenningunaboleta.html"
  },
  {
    "texto": "La Reserva Federal de Estados Unidos (Fed) se dispone a moderar el alza de las tasas de interés la próxima semana, según anticipan varios economistas, en momentos en que los agresivos incrementos decididos para combatir la inflación repercuten en la economía.\n\nPero el salto de medio punto que los analistas pronostican en la tasa de referencia de los préstamos de la Fed seguirá siendo una subida pronunciada, en medio de los esfuerzos del banco central estadounidense por enfriar la demanda para reducir los costos al consumidor.\n\nLos hogares en la economía más grande del mundo han estado lidiando con precios al rojo vivo, con una situación que empeoró por el aumento de los costos de los alimentos y la energía después de la invasión rusa de Ucrania en febrero.\n\nPara encarecer los préstamos, la Reserva Federal ha elevado los tipos de interés seis veces este año, incluidos cuatro aumentos extraordinarios de 0,75 puntos, para ubicarse actualmente en un rango de 3,75 a 4.\n\n\"Creemos que el escenario está listo para un aumento (de medio punto) este mes\", dijo Oren Klachkin, analista de Oxford Economics, teniendo en cuenta que sectores sensibles a las tasas de interés, como el de la vivienda y la inflación, muestran señales de relajación.\n\nLa decisión se anunciará después de una reunión de dos días del Comité de Política Monetaria (FOMC) de la Fed, que comienza el martes 13.\n\nLos formuladores de políticas vigilan de cerca el crecimiento de los salarios, ante el temor de que los salarios más altos aumenten las presiones inflacionarias.\n\n\"La principal preocupación de la Fed es realmente el crecimiento de los salarios\", dijo Martin Wurm, analista de Moody's Analytics.\n\n\"Eso no significa necesariamente que (la tasa de referencia) seguirá aumentando para siempre, pero sí significa que aumentará un poco y (...) se mantendrá elevada durante el próximo año\", explicó Wurm a AFP.\n\nCon una tasa de referencia más alta, se vuelve más costoso pedir dinero prestado para compras importantes, como automóviles y propiedades, o para expandir negocios.\n\nA pesar de las enérgicas medidas de la Fed, la inflación al consumidor en Estados Unidos fue de 7,7% interanual en octubre, mientras que la creación de empleo se mantuvo sólida, lo que generó nerviosismo en los mercados ante la posibilidad de que el banco central prolongue su agresiva campaña.\n\n\"El sólido mercado laboral, los salarios en aumento y el robusto balance general de los hogares (...) son áreas clave de apoyo\" para la demanda, dijo el economista James Knightley, de ING.\n\nLa riqueza de los hogares ha aumentado US$ 30 billones desde el comienzo de la pandemia en 2020, señaló, lo que permite a los consumidores echar mano de sus ahorros a medida que aumenta el costo de vida.\n\n\"Sin embargo, también estamos viendo un mayor uso de créditos al consumo y tarjetas de crédito para financiar el gasto, lo que podría indicar algunas señales de estrés y que los esfuerzos de los hogares para mantener su nivel de vida comienzan a agotarse\", indicó Knightley.\n\nEl presidente de la Fed, Jerome Powell, sugirió una posible moderación del alza de las tasas en diciembre, aunque advirtió que podrían mantenerse en niveles altos \"durante algún tiempo\".\n\nEl momento de esta moderación es menos significativo que los interrogantes sobre cuánto más se necesita aumentar las tasas y cuánto tiempo se debe mantener la política restrictiva, agregó en un discurso a fines de noviembre.\n\nSi bien muchos economistas creen que hay una probabilidad 50-50 de recesión, esto probablemente suponga una contracción pequeña del PIB, según Wurm.\n\n\"Lo que no esperaríamos necesariamente es una gran crisis financiera como la de 2008\", opinó, y agregó que \"los grandes sectores de la economía todavía están en muy buena forma\".\n\nLa economía de Estados Unidos se recuperó con fuerza después del covid-19, mientras que el período de confinamiento también generó ganancias para las empresas estadounidenses, lo que explica la resistencia a pesar del fuerte ajuste de la Fed.\n\nKnightly, el analista de ING, dijo que los formuladores de políticas mantienen la mentalidad de que el riesgo de hacer muy poco es mayor que el de hacer demasiado.\n\n\"Tolerarán una recesión para asegurarse de derrotar la inflación\", agregó.",
    "url": "https://www.elobservador.com.uy/nota/la-reserva-federal-de-los-estados-unidos-tiene-previsto-moderar-el-alza-de-las-tasas-de-interes-2022121117420",
    "titulo": "La Reserva Federal de los Estados Unidos tiene previsto moderar el alza de las tasas de interés",
    "subtitulo": "Será la semana próxima, pero según los analistas el salto previsto de medio punto seguirá siendo una subida pronunciada ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670789879942.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 42,
    "nameFile": "files/2022/12/12/lareservafederaldelosestadosunidostieneprevistomoderarelalzadelastasasdeinteres.html"
  },
  {
    "texto": "La Federación Internacional de Periodistas informó a pocos días de finalizar el año, que 67 periodistas murieron asesinados desde el 1° de enero pasado en todo el mundo en hechos relacionados con sus labores profesionales, número que representa 20 casos más que los registrados en las mismas circunstancias durante 2021.\n\nLa invasión de Rusia a Ucrania, el caos y ausencia del Estado en Haití así como el aumento de la violencia por parte de grupos criminales en México han contribuido al incremento señalado, según un nuevo informe de la Federación Internacional de Periodistas (FIP). El documento presisa que 12 de los trabajadores de prensa perdieron la vida en Ucrania, la mayoría de ellos ucranianos, pero también varios extranjeros.\n\nEl informe también retoma la denuncia de la cadena de noticias catarí Al Jazeera por el caso de la corresponsal estadounidense palestina Shireen Abu Akleh, quien murió el 11 de mayo pasado cuando las fuerzas israelís dispararon contra la periodista y un productor mientras cubrían una redada militar en un campo de refugiados en Jenin, en la Cisjordania ocupada, situación que la red Al Jazeera solicitó formalmente sea investigada por la Corte Penal Internacional.\n\nEl informe, publicado en vísperas del Día de los Derechos Humanos de las Naciones Unidas, también muestra que “la represión política ha asomado su fea cabeza” en 2022. La FIP registró al menos 375 profesionales de los medios, 10 más que el año pasado, actualmente en prisión por hacer su trabajo, casos que en su mayoría se localizan en China, Myanmar, Turquía, Irán y Bielorrusia.\n\nCon el número de trabajadores de los medios de comunicación asesinados en aumento, la FIP y otros grupos de derechos han reclamado a los gobiernos que tomen medidas más concretas para proteger a los periodistas y la libertad de prensa.\n\n“La falta de acción solo envalentonará a aquellos que buscan suprimir el libre flujo de información y socavará la capacidad de las personas para hacer que sus líderes rindan cuentas, incluso para garantizar que quienes tienen poder e influencia no se interpongan en el camino de una comunicación abierta e inclusiva”, dijo el secretario general de la FIP, Anthony Bellanger, en un comunicado.\n\nLa FIP agregó que “el gobierno del terror de las organizaciones criminales en México y la ruptura de la ley y el orden en Haití también han contribuido al aumento de los asesinatos” y que 2022 ha sido uno de los más mortíferos para los periodistas que trabajan en México, país que ahora es considerado el peligroso para los reporteros fuera de una zona de guerra.\n\nLa FIP, con sede en Bruselas, que representa a 600.000 profesionales sindicalizados y asociaciones de más de 140 países, también registró la muerte de cinco periodistas en medio de la crisis política de este año en Pakistán. La organización, además, advirtió sobre nuevas amenazas se ciernen sobre los periodistas en Colombia y el peligro continuo para los periodistas en Filipinas, a pesar del nuevo liderazgo político que exhibe el país.",
    "url": "https://www.elobservador.com.uy/nota/suman-67-en-todo-el-mundo-desde-el-inicio-del-ano-20-mas-que-durante-2021-20221211174252",
    "titulo": "Suman 67 en todo el mundo desde el inicio del año, 20 más que durante 2021",
    "subtitulo": "Así surge de un informe de la Federación Internacional de Periodistas. El documento precisa que Ucrania, México y Haití concentran la mayor cantidad de casos. Agrega, además, que otros  375 están presos por hacer su trabajo ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670790564566.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 43,
    "nameFile": "files/2022/12/12/suman67entodoelmundodesdeeliniciodelaño20masquedurante2021.html"
  },
  {
    "texto": "Una semana mala para América Latina y en especial para el Mercosur. Perú se ha visto sacudido hasta los cimientos con el intento fallido de auto golpe por parte del ex presidente Pedro Castillo. El golpe de estado duró dos horas hasta que el Congreso lo destituyó, asumiendo la vacancia presidencial la vicepresidenta Dina Boluarte, quien afronta la difícil tarea de formar gobierno para salir de la crisis en que se encuentra su país. Si no lo logra, habrá que llamar a elecciones generales anticipadas, que es lo que muchos desean después de la agónica victoria de Castillo sobre Keiko Fujimori por 50.000 votos en 18 millones. Y todo en medio de graves acusaciones de fraude hacia un lado y hacia otro. Castillo, una vez destituido, pidió a su escolta que lo llevara a la embajada de México pero ni su escolta le respondía. Lo llevaron a una comisaría y de allí a la prisión en la que se encuentra Alberto Fujimori, el otro presidente que dio un autogolpe allá por 1992.\n\nUn día antes había tenido lugar en Montevideo la Cumbre Presidencial del Mercosur en la que Uruguay pasó a Argentina la presidencia pro témpore del bloque. Una rotación irrelevante por lo que se ve. Aunque en este caso el evento dio lugar para que algunos gobernantes se sinceraran sobre lo que quieren para el bloque.\n\nPor ejemplo el canciller argentino Santiago Cafiero fue muy claro al señalar que si Uruguay firmaba un TLC con China se tendría que ir del Mercosur. Algo muy parecido a lo que dijo su presidente Alberto Fernández usando una metáfora futbolística. \"A nosotros las (decisiones) unilaterales nos preocupan. Una de las condiciones en una sociedad es cumplir las reglas. Cuando jugás al fútbol hay que respetarlas\", señaló Fernández, quien agregó que \"el zaguero no puede agarrar la pelota con las manos\". Lo cual es una alusión muy obvia para cualquiera de los cuatro países miembros del Mercosur, grandes fanáticos del fútbol.\n\nSiguiendo con la metáfora futbolera, el presidente Lacalle propuso con inteligencia y fina ironía que habría que usar el VAR en las reuniones para ver quien cumple o no las reglas. Y vaya si asiste razón a nuestro presidente porque tanto Argentina como Brasil, aprovechando el tamaño de sus economías, a lo largo de los años han incumplido muchas y muy importantes normas del Mercosur. En especial Argentina que se ha reído hasta del art. 1 del Tratado de Asunción que establece la libre circulación de personas, bienes y servicios. Se dio el lujo de cerrar nuestra frontera en Fray Bentos durante años sin que nadie le dijera nada. Y luego puso todo tipo de trabas arancelarias y no arancelarias (sobre todo estas últimas, bajo forma de impuestos, controles de cambio, cupos de importación, etc) sin que a ningún país miembro se le moviera un pelo y sin tener a un tribunal, árbitro o VAR a quien acudir para exigir el cumplimiento de las normas.\n\nEs más, las infracciones son tan claras que no haría falta VAR para detectarlas. Bastaría la mirada de un árbitro imparcial. Incluso entre los propios países no hay acuerdo de que la “flexibilización” que pide Uruguay sea un “agarrar la pelota con la mano”. Por de pronto, el ministerio de Economía de Brasil dejó clara su oposición al comunicado conjunto de los tres países y hasta se desmarcó de lo declarado por su propio gobierno. Primero lo hizo en una entrevista con la agencia Bloomberg y luego dejó marcada la diferencia institucionalmente en un acta de la reunión ordinaria de Ministros de economía y Presidentes de banco centrales del Mercosur. Una nota muy clara a favor de la flexibilización y de la necesidad de abrir el Mercosur al comercio. Que no es lo que desean los socios grandes como lo reconoció un inusualmente franco Alberto Fernández cuando habló de las dificultades para culminar el acuerdo de libre comercio con la Unión Europea y señaló que las mismas no eran el tema de la Amazonia sino que algunos países europeos no querían nuestras carnes y nuestros granos. Y también se sinceró Fernández que ese acuerdo tendría problemas para la industria automotriz de Argentina y Brasil, hoy fuertemente protegida por el arancel del Mercosur.\n\nLamentablemente para Uruguay, el ministro Guedes se va el 31 de diciembre y en su lugar entrará Fernando Haddad, mucho más afín a la escuela proteccionista de Brasil. Para Uruguay, es una oportunidad perdida y quizá tenga que enfrentar la disyuntiva de hierro que planteo Cafiero: o hacer acuerdos con terceros países o quedarse en el Mercosur. Nada fácil y más aun sabiendo que el Mercosur, con el advenimiento de Lula, volverá a ser un club político. El Mercosur sigue en decadencia y yendo a la irrelevancia. Uruguay no podrá eludir por mucho más tiempo la cuestión esencial: ¿seguir o no seguir? l",
    "url": "https://www.elobservador.com.uy/nota/barranca-abajo-202212115025",
    "titulo": "Barranca abajo",
    "subtitulo": "Barranca abajo. Carta del director, por @ricpei                        ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670439132714.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 44,
    "nameFile": "files/2022/12/12/barrancaabajo.html"
  },
  {
    "texto": "Juez federal argentino\n\nHe de comenzar con una reflexión que, hoy en día, ya es algo muy conocido en todo lo que son estudios relacionados con crímenes masivos, y es el hecho de que, de la contemplación de los procesos genocidas que hubo a lo largo de los últimos siglos, y en lo que va del siglo XXI también, es una regla constante afirmar que no existe la posibilidad de que se precipite un genocidio, o un crimen masivo cometido desde ámbitos estatales, o con la aquiescencia o consentimiento del Estado, sin la construcción previa de un enemigo, a través de la proliferación y la difusión de discursos de odio.\n\nEs decir, hoy en día sabemos que los discursos de odio son una condición necesaria para la consumación de un genocidio, es decir, para la consumación de Auschwitz o de la ESMA, para dar dos ejemplos que nos son muy próximos.\n\nEsto surge muy claramente, por ejemplo, de lo que fue el genocidio armenio, en donde los discursos de odio de la mayoría musulmana, panárabe del imperio otomano, dispersó y divulgó discursos de odio contra la minoría armenia que estaba segregada y diferenciada, no solamente desde el punto de vista religioso sino también étnico, durante siglos.\n\nLo mismo por supuesto ocurrió en el caso del genocidio nazi, respecto no solamente de los judíos, sino también de otros colectivos perseguidos, pero especialmente de los judíos, en donde desde 1933 y hasta el inicio del proceso de exterminio -que comienza en 1941-, vamos a tener casi una década de preparación del genocidio, un largo período, en el cual los nazis van a sembrar discursos de odio de modo cotidiano. Y no lo digo metafóricamente: todos los días, en Alemania a partir de 1933, y luego en Austria a partir de 1938, en Checoslovaquia en 1939, y luego en todos los territorios que fueron ocupando, cotidianamente se difundían discursos de odio: un día en la radio, otro día en el cine, otro día en columnas en los medios gráficos, otro día en panfletos, otro día en directivas que circulaban en las fuerzas de seguridad o las fuerzas armadas, en donde se decía “los judíos son culpables”, “los judíos son delincuentes”, “los judíos son bacilos”, “los judíos son nuestros enemigos”, etc.\n\nY esto también ocurrió, por supuesto, en lo que fue el terrorismo de Estado, no solamente en Argentina, sino en los restantes países del Cono Sur, en las dictaduras latinoamericanas.\n\nDe modo tal, que creo que este es un punto muy importante para que nosotros tengamos en cuenta, en el sentido de que tenemos que estar, como activistas o como actores preocupados por la consolidación de los derechos humanos y la consolidación de la democracia, muy atentos y muy sensibles a la aparición, o la irrupción, o la promoción, o la emergencia de discursos de odio que, casi siempre, o durante muchos años, han circulado en forma muy encapsulada, en grupos cerrados, de redes sociales, y de repente, a lo largo de los meses, se empieza a percibir que empiezan a cobrar mayor protagonismo, que empiezan a salir de esos ámbitos cerrados y empiezan a circular de un modo más abierto y, especialmente, que empiezan a tener penetración en algunos ámbitos que son más proclives, y de entre ellos quizá lo más preocupante es entre las nuevas generaciones, que quizás todavía, de una u otra manera, desde el Estado no hemos podido llegar con contenidos que permitan identificar y neutralizar esos discursos.\n\nPor otra parte, la gran pregunta que nos venimos haciendo en los ámbitos que trabajamos estos temas desde hace décadas, es si conviene “combatir” la proliferación de estos discursos del odio desde la represión penal, o a través de otros medios alternativos.\n\nEn ese sentido, tengo una postura que al principio fue intuitiva, y luego también la fui reafirmando de una manera más elaborada -porque de hecho he participado de discusiones muy serias que se están dando en el máximo nivel de los organismos de derechos humanos, hablando de Madres, de Abuelas, de Hijos, del CELS y otros organismos que están trabajando en este tema-, y creo, pese a que tengo más de treinta años de actuación en la justicia penal y llevo casi veinte años como juez federal en lo criminal, yo no estoy para nada seguro, y no creo, sinceramente, que la represión -es decir, la utilización de delitos penales para castigar actitudes como el negacionismo o el relativismo u otras formas agraviantes a la memoria de los sobrevinientes, de las víctimas y de los familiares de procesos genocidas o de crímenes masivos-, sea el camino.\n\nPero esta es una cuestión puramente de estrategia: me parece que no es la estrategia adecuada desde un sistema democrático. Y voy a contar una pequeña anécdota para intentar reafirmar mi punto.\n\nHace muchos años -quizás quien lea este artículo lo recuerde-, en mis primeros años como juez, me tocó intervenir en un caso en el cual tres jóvenes habían agredido a otro, por su condición de judío: le hostigaron, lo empujaron, y le depararon algunos insultos de carácter antisemita. En ese entonces, los medios de comunicación tomaron nota del caso y hablaban de tres “skinheads” que habían atacado a un chico judío. Ese caso llegó a mi juzgado. Tanto la víctima, como los victimarios, eran menores de edad.\n\nY después, al poco tiempo, cuando empezamos a indagar a los agresores, advertimos rápidamente que no eran “skinheads”, que por supuesto estaban cargados de prejuicios y estaban muy contaminados con discursos de odio que circulan en algunos ámbitos, pero que carecían por completo de información real acerca de lo que había sido el Holocausto, o lo que había sido el nazismo, o quién era Hitler, o qué eran las SS, etc. Eran alumnos de un colegio industrial, corría el año 2005, y nunca habían tenido acceso a este tipo de contenidos educativos.\n\nEntonces, en su momento, justamente entendí que no iba a ser para nada conveniente procesar, criminalizar a estos chicos porque, por un lado, los iba a reafirmar en ese camino, y por otro lado, los círculos que verdaderamente participan de estos discursos de odio, iban a convertir en héroes a estos chicos.\n\nDe modo tal, que dejé de lado esa decisión y la reemplacé por una medida educativa, que fue constituir el Juzgado Federal en el Museo del Holocausto, y darles una clase de tres horas, a mi cargo, acerca del Holocausto, y lo que había sido el nazismo, a los jóvenes agresores y a sus padres, en el caso de que quisieran venir.\n\nLa actividad se llevó a cabo, terminó siendo muy positiva, se resolvió el conflicto de la mejor manera posible.\n\nPero a lo que quiero ir, es a que, cuando algunos medios de prensa tomaron nota de lo que había sido la decisión judicial y el caso en sí, el tema llegó a la tapa de los diarios, es decir, tres o cuatro diarios de circulación nacional llevaron el caso a la tapa, diciendo “…A tres «skinheads» se los llevó al Museo del Holocausto”, etc. Y luego, ese día y al día siguiente, todos los canales de televisión, los noticieros de las siete, de las ocho de la noche, fueron con sus cámaras al museo, entrevistaron a la directora… es decir, tuvo una repercusión mediática asombrosa que nadie se la vio venir, y que evidentemente entonces, aquí hay un asunto, una cuestión que no podemos soslayar, en este otro camino que se está explorando de pretender criminalizar a este tipo de negadores o promotores de discursos del odio a través de la herramienta penal.\n\nQué quiero decir con esto: de acuerdo a mi intuición y a mi experiencia, si nosotros damos este paso de criminalizar con pena de prisión, a quienes agravian de alguna manera, a través de la negación, o la relativización de estos procesos genocidas, lo que vamos a hacer es facilitarles la tarea a estos sectores, para llegar con su discurso de odio al corazón del sistema mediático en nuestro país. Porque no va a haber medio de comunicación -incluyendo los hegemónicos o los más importantes- que, a partir de esta cuestión de la judicialización penal de estos casos, no le vaya a dar aire a estos discursos.\n\nY es muy previsible con qué argumentos nos van a venir estos promotores de los discursos del odio. Es muy previsible, porque esto ya pasó en otras experiencias comparadas, por ejemplo en España.\n\n¿Qué van a decir? Van a decir “nos están atentando en nuestro derecho constitucional a la libertad de expresión” y “nos están atentando a nuestro derecho constitucional a la libertad de prensa”. Y con estas banderas se van a escudar paradójicamente detrás del discurso del sistema democrático, y es muy probable que terminemos perdiendo la batalla, como pasó en España, en donde se criminalizaron este tipo de discursos (por supuesto en un contexto muy diferente al nuestro, una España que no le ha proveído al pueblo español ni verdad, ni memoria, ni Justicia, ni reparación respecto de los crímenes del franquismo), pero levantan la mano en el Parlamento y criminalizan los discursos que niegan los crímenes…\n\nPues bien: la Audiencia Nacional en Madrid convocó en carácter de imputado, criminalizó y procesó a los responsables de una editorial tradicional franquista de Barcelona, porque publicaba obras negacionistas, no solamente del franquismo sino también del genocidio nazi. Los llevo a juicio.\n\nAnte tal noticia, todos los medios no hablaban de otra cosa: se llevó la cuestión del discurso de los negacionistas al centro de la escena mediática, le pusieron una alfombra roja para que tales personeros del odio accedan, como nunca antes, a los principales programas periodísticos del país.\n\n¿Y cómo terminó este proceso?: El Tribunal constitucional Español, en 1996, anuló la ley. Es decir, le dio la razón a los acusados y sus defensores. Fue una derrota catastrófica para la democracia española.\n\nSinceramente, yo no querría que todo esto que acabo de relatar, pase en nuestro país. Creo que deberíamos ahorrarnos todo este infausto derrotero.\n\nEn mi opinión, el camino en el que tenemos que empeñarnos, y redoblar los esfuerzos, es en la educación. Tenemos que insistir por este camino, como venimos haciendo con las políticas de Memoria, Verdad y Justicia, desde hace veinte años. Nosotros, desde la Argentina, tenemos una plataforma mucho más fuerte en términos culturales: allí está el ejemplo evidente de lo que ocurrió en junio del 2017, en términos de movilización popular, con la llamada “Marcha del 2 x 1”. En tal sentido entonces, frente a los acontecimientos que han sucedido recientemente, creo que no debemos alterar el rumbo, sino reafirmarlo, no caer en tentaciones represivas, que traerán aparejadas muchas más desventajas y retrocesos.\n\nNo nos desesperemos, no cometamos errores, tenemos que insistir en este mismo camino: educar, educar y educar. Tenemos con qué. Si no lo puede hacer la Argentina, no lo puede hacer nadie en el mundo, de acuerdo a lo que han sido las políticas de Memoria, Verdad y Justicia. Ahora tenemos otro notable y muy reciente ejemplo, cuál es el formidable éxito de público que tuvo el estreno del film “Argentina, 1985” que retrata el proceso de formulación de la acusación a las Juntas Militares durante el juicio que tuvo lugar en ese año ante la Cámara Federal de la Capital por parte de los Fiscales Strassera y Moreno Ocampo. Dicho acontecimiento es un ejemplo notable de cómo desde las actividades artísticas y culturales también se realizan aportes significativos a la política de Estado antes enunciada, y cómo, a la vez, repercute y retroalimenta el proceso en la sociedad, que la celebra y le da su apoyo.\n\nEn definitiva, me parece que, frente a esta situación que estamos viendo en los últimos tiempos, no tenemos que confrontar con los referentes que pretenden valerse de estos discursos del odio para supuestamente ganar mayor clientela política.\n\nA lo que tenemos que apuntar es a que, en el mediano plazo, cuando estos referentes apelen a estos discursos de odio, estos discursos de odio caigan en saco roto, que no tengan repercusión, es más, que sean contraproducentes para sus ambiciones políticas.\n\nEso es lo que tenemos que lograr. Y eso se logra con la fórmula de las Abuelas: sacrificio, coherencia, amor y educación.",
    "url": "https://www.elobservador.com.uy/nota/una-mirada-actual-acerca-de-la-propagacion-de-discursos-de-odio-2022121016139",
    "titulo": "Una mirada actual acerca de la propagación de discursos de odio",
    "subtitulo": "Los discursos de odio son una condición necesaria para la consumación de un genocidio. A lo que tenemos que apuntar es a que, en el mediano plazo, cuando estos referentes apelen a estos discursos de odio, estos caigan en saco roto, que no tengan repercusión",
    "imagen": "https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/001/551/0001551874.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 45,
    "nameFile": "files/2022/12/12/unamiradaactualacercadelapropagaciondediscursosdeodio.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/elobservador/opinion",
    "titulo": "Perú: crecen las protestas contra nueva presidenta y en reclamo de elecciones",
    "subtitulo": "",
    "imagen": "",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 46,
    "nameFile": "files/2022/12/12/perucrecenlasprotestascontranuevapresidentayenreclamodeelecciones.html"
  },
  {
    "texto": "Era injusto que Argentina se quedara afuera en cuartos de final ante Holanda. Está claro, de merecimientos no vive nadie, y si no pregúntenle a Brasil, que dominó 100 de 120 minutos ante Croacia y se fue a su casa.\n\nPero hay algo en esta Argentina semifinalista del Mundial que debería generarle simpatía a cualquier hincha uruguayo. Sacate de la cabeza lo baboso de muchos hinchas porteños, o lo insoportables que van a ser si levantan la Copa del Mundo. Si lográs sacarse esa imagen, verás a un equipo que bien podría tener camiseta celeste.\n\nMirá el convencimiento de ese plantel: parecen un ejército con una misión. Sacá a los medios de comunicación, que desde hace seis meses, cuando se sorteó el Mundial, ya dibujaban el camino de la albiceleste hasta la final. En cambio, los jugadores pregonan la antimufa, no quieren que nadie diga que son campeones.\n\nPero están convencidos de que pueden lograrlo. Y que deben hacerlo por su líder.\n\nMirá a un plantel unido como una piña, siguiendo a Messi. A los referentes asumiendo el protagonismo cuando lo necesitan: una vez el Dibu Martinez atajando penales, otra vez Rodrigo de Paul peleándose con los rivales y mordiéndose para bancar una lesión, Lautaro (no mire el nombre, porteño como la 9 de julio) Martínez jugando con un tobillo lesionado, mascando la bronca de perder la titularidad y definiendo el partido en el último penal. Otamendi sacando pecho y guerreando desde la defensa. El DT Lionel Scaloni obsesionado con bajar el perfil, con no caer en exitismos, con ser humildes. Y con la claridad en la estrategia, y la valentía, que le faltó a Diego Alonso en el Mundial.\n\nHasta mirá a Marcos Acuña, que si le sacás la albiceleste, de cara pasa tranquilamente por lateral de Rentistas. O a la banda de Nahuel Molina, Ángel Correa o De Paul, que juegan en Atlético Madrid, el club más uruguayo del mundo después de los uruguayos. Te llevo que saques al Papu Gómez, que por poco deja a Valverde sin Mundial. A él no le festejo nada.\n\nSí, Messi es un extraterrestre, no es comparable a nadie, y desde el punto de vista del genio futbolístico es difícil para un uruguayo ponerse en lugar de Argentina. Pero no es tan difícil sentir empatía por esta renovada capacidad de líder de un tipo que siempre fue tímido. De este Messi que entra a la cancha con cara de enojado, que banca que le peguen, que sale a defender a sus compañeros. Que le festeja en la cara al DT rival porque lo criticó en una declaración previa. Que juega con la urgencia de saber que es su última oportunidad, se pone el cuchillo entre los dientes y va para adelante. Y que encima juega como nadie en el mundo, y es capaz de la obra maestra del pase gol del 1-0 de Argentina ante Holanda.\n\nEsta Argentina es peleadora. Juega y muerde. Le grita en la cara a los rivales tras el último penal, descargando la tensión por un partido en el que se putearon los 120 minutos, y llegaron hasta a los empujones, en un episodio que el juez increíblemente saldó con un par de tarjetas amarillas.\n\nObvio, se equivoca. Lo tenía ganado, se dejó estar en el final, se lo empataron de forma increíble. Tenía todo para ganar tranquilo, pero sufrió lo indecible. Más uruguayo no se consigue.\n\nMirá si esta Argentina no va a ser un poco uruguaya, que después de que la celeste quedó afuera de Qatar Messi dijo: “Todo lo que le pasa (a Suárez), en lo bueno y malo, estoy al lado de él. Fue una tristeza de la manera que quedaron afuera”. Es este mismo plantel argentino que, después de que Uruguay quedó afuera ante Colombia en la Copa América 2021 con el bailecito de Jerry Mina, se vengó del colombiano como si la afrenta hubiese sido a ellos. “Bailá ahora”, dijo el uruguayo Messi, nacido en 8 de octubre y Comercio. ¿Y vos todavía le decís pecho frío?\n\nNo me voy a pintar de albiceleste el martes, ni en una eventual final (mufa inversa). Y cuando Uruguay los enfrente voy a querer que la celeste les meta 10 goles. Pero el martes voy a volver a hinchar por ellos. Por los uruguayos de Argentina.",
    "url": "https://www.elobservador.com.uy/nota/este-argentina-es-uruguayo-como-no-vas-a-hinchar-por-ellos--2022129214334",
    "titulo": "Este Argentina es uruguayo, ¿cómo no vas a hinchar por ellos?",
    "subtitulo": "Hay mucho en este equipo de Messi, semifinalista del Mundial, que debería generarle simpatía a cualquier hincha celeste",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670632714873.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 47,
    "nameFile": "files/2022/12/12/esteargentinaesuruguayocomonovasahincharporellos.html"
  },
  {
    "texto": "Martes 6\n\nEsquina en Maldonado. 18 de julio y Treinta y tres. Sin base en US$. En Centro Español. Hora 14:30. John F, Fleitas- 099 332 706.\n\nAuto Volkswagen Gol 1.0 2010. Y otros lotes judiciales de Aduana. En $. En depósito de Aduana del Chuy. Hora 13. Lucas Etcheverrito- 099 742 800.\n\n50% indiviso de propiedad en Florida. B.Brum, esq. Barreiro. Sin base en u$s, en Independencia 822 hora 14:00. Jorge Viera- 099 353 210.\n\nFord Focus, Mitsubishi y otros lotes. Judicial de Aduana. Sin base en $. En República Argentina 1740. Montevideo. Hora12. Pablo Fattorini- 099 669 431.\n\n11 hectáreas. Con galpón, cámara, vivienda. Por separado. Camino tercera entrada Colonia Maricci. Sin base en US$. En ANRTCI. Hora 15:30. Ramos Mastalli- 099 685 653.\n\nMiércoles 7\n\nFabricación de cartelería en acrílico. Extrajudicial, liquidación concursal de Formacril. Sin base en US$. En Martin C. Martínez 2625. Hora 13. Milton Berardi- 099 252 100.\n\nVariada mercadería. Sin base. En ruta 17 casi Venancio Flores. Treinta y Tres. Hora 13. Francisco Daleira- 099 853 900.\n\nPlanta hormigonera en Paysandú. Liquidación concursal de Ferranor SA. Sin base en US$. En Sarandí 1365, Montevideo. Hora 14:30. Bavastro e hijos- 2915 5801.\n\nTerreno en accesos a Montevideo. Liquidación concursal de Ferranor SA. Sin base en US$. En Sarandí 1365. Hora 14:30. Bavastro e hijos- 2915 5801.\n\nPlanta industrial frigorífica. En Florida. En un solo lote. Sin base en US$. Sarandí 518, Montevideo. Vanoli Brun- 2916 3131.\n\nLiquidación concursal A. C. Construcciones. Variedad de mercadería. Sin base en US$. Sarandí 1365, Montevideo. Hora 14:30. Bavastro e Hijos- 2915 5801.\n\nP.H. 80 m2 al sur de avenida Italia. Sin base en US$. En ANRTCI. Hora 14:30. Héctor Aizpún- 099 860 040.\n\nJueves 8\n\nAuto Chevrolet y más mercadería. Judicial de Aduana. Sin base en $. En Garzón 1516. Hora 11. Horacio Lima- 099 691 737.\n\nSolar y construcciones a pasos de Antel Arena. Sobre Damaso A. Larrañaga. Sin base en US$. En ANRTCI. Hora 13:30. Diego Mondelli- 099 636989.\n\nPent House. En el centro. Colonia 1074/01. Sin base en US$. En ANRTCI. Hora 14:30. Assad- 2900 4620, 092 505 555.\n\nFracción de campo de 31 hectáreas. Ruta 109. Paraje León. Sin base en US$. En Rincón 408, Montevideo. Hora 14:30 Dante y Gustavo Iocco- 2916 6910.\n\n2 fracciones de campo/construcciones. Ruta 34, km. 45.800, Canelones. Sin base en US$. Sarandí 518, Montevideo. Hora 15. Vanoli Brun- 2916 3131.\n\nPlanta Fanaesa. Por cuenta y orden de la sindicatura. Ubicada en Rosario, Colonia. Sin base en US$. En ANRTCI. Hora 15:30. Nicolás Hernández- 092 401 403.\n\nViernes 9\n\nVehículos y mercadería en general. Judicial de Aduana. Sin base en $. En Sarandí 440, Artigas. Hora 9. Rafael Camera- 099 771 457.\n\nMuy buena y variada mercadería. Judicial de Aduana. En Camino Gori 2457. Hora 9. Mitchel Mauad- 091 397 257.\n\nLunes 12\n\nFracción de campo en Paysandú. Ruta 3, km. 373. Lote 1, base US$ 4.500.000; Lote 2, base US$ 1.000.000. En Rincón 408, Montevideo. Hora 14:30. Dante y Gustavo Iocco- 2916 6910.\n\nSemanales y otros\n\nMartes 6\n\nCastells (Galicia1069) 9horas. Materiales para la construcción.\n\nCastells (Galicia 1069) 14 horas. Máquinas y herramientas.\n\nMiércoles 7\n\nCastells (Galicia 1069) 14 horas. Mobiliario y objetos de arte.\n\nBavastro e Hijos (Treinta y Tres 1325) 16 horas. Autos, liquidación concursal A. C. Constructora.\n\nJueves 8\n\nPablo Barrientos (online) hasta 19 horas. Liquidación de maquinaria para la industria metalúrgica y de construcción\n\nCastells (Galicia 1069) 9 horas. Electrodomésticos y mobiliario.\n\nANRTCI. (José Gómez a 100 metros de bypass de ruta 5 y 14) 10 horas. Mobiliario perteneciente a UPM.\n\nViernes 9\n\nPablo Barrientos (online) hasta 19 horas. Muy variada mercadería en general.",
    "url": "https://www.elobservador.com.uy/nota/cartelera-semanal-de-remates-aduana-liquidaciones-concursales-y-campos-20221258480",
    "titulo": "Los 100 fabricantes de armas más grandes del mundo facturaron US$ 592 mil millones en 2021",
    "subtitulo": "Cartelera de subastas en Uruguay desde el martes 6 al lunes 12 de diciembre inclusive",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670242251994.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 48,
    "nameFile": "files/2022/12/12/los100fabricantesdearmasmasgrandesdelmundofacturaronus592milmillonesen2021.html"
  },
  {
    "texto": "El rematador Lucas Etcheverrito, a través de la plataforma www.lucasremates.com, vuelve a convocar a un remate online de terrenos en cuotas en Punta del Diablo y La Paloma. Además, se subasta una casa de dos dormitorios en Punta Rubia, a media cuadra de la playa, con vista al mar.\n\nYa se puede ofertar online, desde cualquier parte sin la necesidad de estar presente, hasta el jueves 8 de diciembre de 2022.\n\nLas condiciones de entrega y financiación se encuentran detalladas en cada terreno, así como fotos y ubicaciones. Las cuotas de los terrenos se pueden financiar en dólares sin interés o en unidades indexadas.\n\nEn esta oportunidad se ofrecen 14 terrenos en Punta del Diablo que se rematan en 90 cuotas que van desde US$ 110. Los predios se encuentran limpios, nivelados y amojonados por agrimensor, con toda la contribución de 2022 pagada.\n\nTambién se destaca un excelente terreno esquinero con vista parcial al mar, que se está ubicado a dos cuadras de Playa la Viuda en la intersección de calle San Miguel y Orinoco.\n\nAdemás, se rematan cinco terrenos en La Paloma en 96 cuotas que van desde US$ 130 de base.\n\nLa casa es una excelente oportunidad de inversión al ubicarse en el balneario Punta Rubia, a media cuadra de la playa, con vista al mar. Está construida en madera y cuenta con dos dormitorios, en un terreno de 500 metros cuadrados.\n\nPara más información, los interesados pueden ingresar a la página www.lucasremates.com y también pueden contactarse directamente con el rematador, Lucas Etcheverrito, al 099 742 800.",
    "url": "https://www.elobservador.com.uy/nota/remate-online-de-etcheverrito-terrenos-en-punta-del-diablo-y-la-paloma-y-casa-financiada-en-punta-rubia-20221259260",
    "titulo": "Los 100 fabricantes de armas más grandes del mundo facturaron US$ 592 mil millones en 2021",
    "subtitulo": "Las ofertas ya pueden realizarse a través de la web y hay tiempo hasta este jueves 8 de diciembre",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670243276710.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 49,
    "nameFile": "files/2022/12/12/los100fabricantesdearmasmasgrandesdelmundofacturaronus592milmillonesen2021.html"
  },
  {
    "texto": "En remate judicial de Aduana –abandono no infraccional– y liderado por el martillero Michel Mauad, se llevará a cabo una subasta de mercadería proveniente de la terminal de carga del Aeropuerto Internacional de Carrasco: se trata de 800 lotes de indumentaria, electrónica y bazar de origen europeo, estadounidense y asiático. La subasta se realizará este viernes 9 a partir de las 9 horas, en camino Gori 2457 y Luis Batlle Berres, detrás de La Martina.\n\nEn indumentaria hay marcas de primera línea, remeras, vestidos, vaqueros, ropa interior, para niños, deportivos, camisas, buzos, camperas, accesorios, championes, calzados de fútbol, etc.\n\nAdemás, hay instrumental estético, sistemas de seguridad, máquinas de café italianas, termos Stanley, perfumería, relojes, variedad de juguetes, bijou, instrumentos musicales, insumos de golf, etc.\n\nTambién taladros magnéticos, lubricantes, radar náutico, telefonía celular y accesorios, computación, consolas de PS4 y juegos, afeitadoras y depiladoras, decoración, repuestos y accesorios de autos. Hay artículos de bazar, menage, iluminación, audio, video, herramientas eléctricas y manuales.\n\nPor catálogo, fotos de los lotes y registro para ofertas por Zoom, ingresar a www.rematemauad.com.uy. Exposición: el miércoles 7 de 8 a 12 y de 13 a 17 horas en el lugar del remate.\n\nEl comprador deberá abonar la totalidad en el momento, además de la comisión e impuesto del 12,2%.",
    "url": "https://www.elobservador.com.uy/nota/remate-de-mercaderia-de-aduana-indumentaria-estetica-electronica-y-bazar-202212510240",
    "titulo": "Remate de mercadería de Aduana: indumentaria, estética, electrónica y bazar",
    "subtitulo": "La mercadería procede de la terminal de carga del Aeropuerto Internacional de Carrasco",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670246716676.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 50,
    "nameFile": "files/2022/12/12/rematedemercaderiadeaduanaindumentariaesteticaelectronicaybazar.html"
  },
  {
    "texto": "Tras pasar cerca de la Luna y de aventurarse más lejos en el espacio que cualquier otra nave espacial habitable anterior, la cápsula Orion de la NASA amerizó este domingo en el Pacífico, en el tramo final de la riesgosa misión Artemis 1.\n\nLa cápsula entro en la atmósfera terrestre a una velocidad de 40.000 km/h, y resistió a 2.800°C, o la mitad de la temperatura de la superficie del Sol.\n\nEl amerizaje fue en la isla mexicana de Guadalupe a las 17H39 GMT (14:39 del domingo en Uruguay).\n\nEl éxito de esta misión, de una duración de poco más de 25 días en total, es crucial para la NASA, que ha invertido decenas de miles de millones de dólares en el programa estadounidense de regreso a la Luna, Artemis, cuyo objetivo es preparar un futuro viaje a Marte.\n\nEl primer vuelo de prueba de esta nave espacial, esta vez sin astronautas a bordo, ha sido hasta ahora un éxito.\n\nPero el verdadero desafío será en los minutos finales, cuando la misión debe cumplir su principal objetivo: probar el escudo térmico de Orion, el más grande jamás construido (5 m de diámetro).\n\n\"Es una pieza fundamental de seguridad, diseñada para proteger la nave espacial y sus pasajeros\", explicó Mike Sarafin, responsable de la misión Artemis 1. \"El escudo térmico tiene que funcionar\".\n\nEn 2014 se realizó una primera prueba de Orion, pero entonces la cápsula no salió de la órbita terrestre, y por tanto ingresó en la atmósfera más lentamente, a unos 32.000 km/h.\n\nHelicópteros, buzos y botes\n\nUn buque de la Armada estadounidense, el USS Portland, se posicionó en el Pacífico para recuperar la cápsula Orion, en una maniobra que la NASA ha ensayado por años. También se destino helicópteros y botes inflables.\n\nLa nave espacial se freno primero por la atmósfera terrestre y luego por 11 paracaídas, hasta alcanzar una velocidad de unos 30 km/h cuando finalmente choco con las aguas azules del Pacífico.\n\nLa NASA dejo a Orion flotar durante dos horas, mucho más tiempo del que hubiera destinado con astronautas a bordo, con el fin de recopilar información.\n\n\"Veremos cómo el calor es absorbido por la cápsula y cómo afecta esto a la temperatura interior\", detalló Jim Geffre, responsable de Orion en la NASA.\n\nLuego, buzos le conectaron con cables a Orion para subirla al USS Portland, un buque de transporte anfibio cuya parte trasera estuvo parcialmente sumergida. A continuación, se bombardeo el agua, lo que permitió depositar lentamente la cápsula sobre una plataforma especialmente diseñada para sostenerla.\n\nLa operación duro entre cuatro y seis horas desde el momento del amerizaje.\n\nEl USS Portland se dirigirá luego a San Diego, California, donde la cápsula se descargará días después.\n\nLa nave espacial habrá recorrido más de 2,2 millones de kilómetros en el espacio desde su despegue el pasado 16 de noviembre durante el primer vuelo del nuevo megacohete de la NASA, el SLS, que la propulsó.\n\nOrion pasó junto a la Luna a sólo unos 130 kilómetros de su superficie, y se aventuró a más de 430.000 km de la Tierra.\n\nArtemis 2 y 3\n\nLa recuperación cápsula le permitirá a NASA reunir datos cruciales para futuras misiones.\n\nLe proporciona información sobre el estado de la nave espacial luego del vuelo, pero también sobre las aceleraciones y vibraciones sufridas a bordo, y sobre el desempeño de un chaleco que llevó un maniquí dentro de la cápsula para probar la protección que tendría un humano frente a la radiación durante un viaje espacial.\n\nAlgunos componentes de la cápsula se prevé que se reutilicen en la misión Artemis 2, que ya está en etapas avanzadas de planeación.\n\nEsta segunda misión, prevista para 2024, llevará una tripulación a la Luna, aunque sin alunizar. Se espera que la NASA anuncie los nombres de los astronautas elegidos muy pronto.\n\nArtemis 3, prevista oficialmente para 2025, alunizará por primera vez una nave espacial en el polo sur de la Luna, donde hay agua en forma de hielo.\n\nSolo 12 hombres, todos blancos, han pisado la superficie lunar en las misiones Apolo, la última de ellas en 1972, hace 50 años.\n\nEl programa Artemis proyecta enviar una mujer y una persona no blanca por primera vez a la Luna.\n\nEl objetivo de la NASA es establecer una presencia permanente en la Luna, con una base en su superficie y una estación espacial en su órbita.\n\nAprender a vivir en la Luna permitiría probar todas las tecnologías necesarias para un viaje de varios años a Marte, posiblemente a finales de la década de 2030.",
    "url": "https://www.elobservador.com.uy/nota/en-vivo-capsula-orion-de-nasa-a-punto-de-amerizar-tras-establecer-record-para-un-viaje-espacial-20221211144444",
    "titulo": "Cápsula Orion de NASA aterrizó tras establecer récord para un viaje espacial",
    "subtitulo": "La Cápsula Orion de la NASA volvió a la Tierra; y soporto  2.800°C de calor. ",
    "imagen": "",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 51,
    "nameFile": "files/2022/12/12/capsulaoriondenasaaterrizotrasestablecerrecordparaunviajeespacial.html"
  },
  {
    "texto": "Hay un tipo de mariposa que por años ha cautivado a la profesora Svetlana Jitomirskaya.\n\nEso, en parte, la llevó a adentrarse en un problema matemático que fue planteado en 1981.\n\n\"La mariposa de Hofstadter es un objeto extremadamente placentero de ver\", dice.\n\nSe trata de la representación gráfica, hecha en los años 70 por el científico Douglas Hofstadter, de un conjunto fractal y que ha desempeñado un rol importante en la mecánica cuántica.\n\nPero había algo más determinante que la atrajo al problema: \"algunas ideas significativas\" que ella había desarrollado en ese campo.\n\nAdemás -señala- la conjetura \"tiene un nombre muy atractivo\".\n\nLa matemática ayudó a resolver \"el problema de los diez martinis\", cuyo nombre surgió después de que el matemático Mark Kac ofreciera diez martinis a quien lo solucionara.\n\nKac no pudo apreciar el logro de Jitomirskaya. Murió en 1984, pero su colega Barry Simon fue quien le dio el nombre a la conjetura y la popularizó.\n\n\"¿Se ha tomado alguna vez un martini?\", le pregunto a la investigadora que vive en Estados Unidos.\n\n\"He tomado martinis, pero no por este problema\", dice entre risas.\n\nEsta es la historia de una de las matemáticas más destacadas de la actualidad, cuyos aportes a la física matemática y los sistemas dinámicos han sido ampliamente reconocidos.\n\nMás recientemente, en julio, le otorgaron el primer premio Olga Alexandrovna Ladyzhenskaya, en una sesión conjunta de dos conferencias satélites del Congreso Internacional de Matemáticos.\n\nEntre matemáticos\n\nJitomirskaya nació en Járkiv, Ucrania, en 1966.\n\nHabla con admiración de su madre, Valentina Borok, una destacada matemática que trabajó en ecuaciones diferenciales parciales y que se convirtió en 1970 en la única profesora titular de matemáticas de Ucrania.\n\nCortesía: Bassam Fayad El trabajo de Jitomirskaya ha tenido un impacto inmenso en la comunidad tanto de físicos como de matemáticos.\n\n\"Ella era tan brillante que yo sabía que yo no lo era tanto\", cuenta.\n\n\"En cierto sentido, no pensé que podría tener éxito en matemáticas porque era muy difícil para las mujeres en ese momento\".\n\n\"Estaba claro que uno, especialmente como mujer, tenía que ser muy sobresaliente, pero no porque hubiera discriminación, era porque, a pesar de toda la propaganda comunista de que las mujeres eran iguales, toda la sociedad era extremadamente tradicional y se esperaba que las mujeres se encargaran de la familia y del ámbito doméstico\".\n\n\"Mi mamá siempre me decía que la familia era lo más importante\".\n\nY, aunque fue una inspiración, sabía que su madre no quería que siguiera el camino de las matemáticas.\n\nSu padre, también matemático, no la contradijo: \"Mis padres estaban actuando como una unidad\".\n\n\"Cuando era pequeña, fue como si hubiesen tratado de alguna manera de disuadirme de convertirme en matemática porque pensaban que era demasiado difícil para una niña\".\n\n\"Hace poco le pregunté a mi padre por qué me desanimaron a mí y no a mi hermano y me dijo: 'Fue idea de tu mamá'. Creo que es cierto, que fue su idea de que intentaran orientarme hacia otras cosas\".\n\nComo un \"milagro\"\n\nJitomirskaya amaba la literatura y la filología, pero para ella la Unión Soviética no era el lugar ideal para seguir esa pasión ya que esos campos estaban fuertemente impregnados por la ideología comunista.\n\nRoberto Serra/Iguana Press/Getty Images Douglas Hofstadter es un reconocido científico cognitivo y autor estadounidense.\n\nEntonces, se enamoró de las matemáticas cuando comenzó a estudiarlas profundamente, \"lo que solo sucedió cuando ingresé a la Universidad Estatal de Moscú\".\n\n\"Era un ambiente increíble para una estudiante que estaba lista para absorberlo todo y dispuesta a estudiar mucho\".\n\n\"Y fue una especie de milagro que haya entrado porque básicamente no admitían judíos\".\n\nSe preparó muy bien para el proceso de admisión porque, dice, a los aspirantes judíos se les daba un trato muy diferente.\n\n\"Les ponían problemas muy difíciles, básicamente imposibles de resolver. Por eso, pasé mi último año de secundaria preparándome para ese examen\".\n\nAún así, pensó que no lo pasaría.\n\n\"De alguna manera no se dieron cuenta de que era judía\". Cuenta que apareció en los documentos como ucraniana.\n\nFue admitida y la niña de 16 años aprovechó todos los recursos educativos disponibles: \"conferencias, seminarios increíbles\".\n\n\"Realmente me enamoré de las matemáticas y nunca miré hacia atrás. Recuerdo que en segundo año de carrera pensé que no podía imaginarme estudiando otra cosa que no fueran matemáticas\".\n\nAños después, tras una oportunidad académica que le surgió a su esposo, quien es químico físico, Jitomirskaya se fue junto a él a Estados Unidos.\n\nEncontró un trabajo temporal como profesora a tiempo parcial en la Universidad de California, Irvine, y siguió con sus investigaciones.\n\nActualmente es profesora en esa institución y recientemente fue nombrada profesora del Instituto de Tecnología de Georgia.\n\nFísica matemática\n\nLa investigadora explica que uno de los focos de su campo es probar conjeturas que hacen los físicos, \"ideas que se han entendido desde hace mucho tiempo\".\n\nGetty Images La mecánica cuántica busca describir el mundo microscópico.\n\nPero también hace lo opuesto, \"a veces refutamos, demostramos que se equivocaron, a veces haciendo nuevas predicciones relacionadas con modelos físicos\".\n\n\"Es bastante emocionante porque a veces se establecen conexiones con la vida real, pero no siempre\".\n\n\"Más concretamente, trabajo en el campo de los operadores cuasi periódicos\".\n\nEsto tiene que ver con la mecánica cuántica y \"el problema de los 10 martinis\" es parte de ese fascinante campo.\n\nDesde los años 90, Jitomirskaya trabajó en varios aspectos de esa conjetura, consiguió muchas \"piezas del rompecabezas\" y publicó sus resultados.\n\nEn 2003, el matemático español Joaquim Puig \"hizo un avance crucial en este problema\". De hecho, en su investigación citó el trabajo de Jitomirskaya.\n\n\"Se dio cuenta de algo muy bonito. Parecía una adición pequeña a mi trabajo anterior, pero fue una observación muy brillante y estaba un poco molesta conmigo misma por no haber visto ese camino hacia el problema\".\n\n\"Todos los parámetros\"\n\nMenos de un año después, un matemático brasileño \"muy joven\" la contactó (años después, en 2014, ese muchacho ganaría la Medalla Fields, también conocida como el Premio Nobel de matemáticas).\n\nGetty Images Un problema con un nombre un tanto inisual, pero muy llamativo.\n\n\"Arthur Ávila me escribió que quería visitarme para trabajar en este problema. Ya había visto su nombre porque había publicado un par de artículos excelentes\".\n\nJitomirskaya recuerda que él le dijo: \"el problema no está completamente resuelto hasta que descifres todos los parámetros\".\n\nÁvila le mencionó que había visto en una de sus publicaciones que ella había insinuado que podía obtener otro resultado para los \"parámetros restantes\".\n\n\"Y me dijo que si realmente yo podía hacerlo, podríamos terminar el problema por completo. Le dije que se podía hacer, pero que sería muy difícil, técnico, y que tomaría mucho tiempo\".\n\nPero, Ávila fue persuasivo.\n\nCuando empezaron a trabajar en \"esta demostración técnica tan difícil\", se dieron cuenta de que tenían que \"inventar otras vías\".\n\nY en ese proceso, desarrollaron herramientas, técnicas y enfoques nuevos que son admirados por los conocedores.\n\nDemostraron la conjetura y publicaron el resultado en la prestigiosa revista Annals of Mathematics en 2009.\n\n¿De qué se trata el problema?\n\nDaniel Peralta es investigador especializado en sistemas dinámicos del Instituto de Ciencias Matemáticas (ICMAT) en el Consejo Superior de Investigaciones Científicas (CSIC) de España.\n\nConoce el trabajo de Jitomirskaya, con quien ha coincidido en varios congresos. \"Siempre es muy agradable conversar con ella y escuchar sus presentaciones\", le dice a BBC Mundo.\n\nDe hecho, recuerda una conferencia en China cuando la matemática mostró la mariposa de Hofstadter, que representa el espectro de los operadores que ella estudia.\n\nScience Photo Library El físico teórico austriaco Erwin Schrödinger hizo aportes a la teoría ondulatoria de la materia y a la mecánica cuántica.\n\nEsos operadores -explica Peralta- surgen en ciertos modelos que buscan describir fenómenos físicos de tipo cuántico.\n\n\"Los operadores de Schrödinger aparecen en muchos contextos de mecánica cuántica y Jitomirskaya ha estudiado principalmente los que aparecen en el contexto del movimiento de electrones sujetos a campos magnéticos perpendiculares a la dinámica del electrón\".\n\nSe conocen como operadores de Mathieu cuasiperiódicos.\n\n\"En general un operador de la mecánica cuántica es un objeto matemático, una regla matemática, que toma una función de diferentes valores y devuelve otra función distinta\".\n\nLa clave es entender, desde el punto de vista físico, el espectro, es decir, ver para qué funciones, cuando el operador se aplica a ellas, devuelve la misma función.\n\nEsa, explica el investigador, es una de las grandes diferencias (entre muchas otras) de la física clásica y la física cuántica.\n\nPor ejemplo, en principio, en la física clásica la velocidad de un electrón, de una partícula, puede tomar cualquier valor.\n\n\"Sin embargo, en mecánica cuántica, hay muchos objetos que están cuantizados, no pueden tomar cualquier valor, solo pueden tomar una serie de valores discretos. Este fenómeno, junto con el principio de incertidumbre de Heisenberg (esto es, el hecho de que ciertas magnitudes no pueden ser medidas con precisión) marcan la diferencia principal con respecto a la física clásica\".\n\nLa demostración\n\nEn los años 60, los físicos vieron que los valores que puede tomar este tipo de operadores depende de la frecuencia, es decir, que el espectro cambia cuando los parámetros varían.\n\nGado/Getty Images El matemático Georg Cantor nació en Rusia y se le considera el fundador de la teoría de conjuntos.\n\n\"Observaron que cuando la frecuencia era (un número) irracional, el espectro tenía una estructura muy extraña, fractal, y eso se conoce como un conjunto de Cantor\".\n\n\"Esto se plantea de forma matemática en el enunciado de los diez martinis\".\n\nEl problema consiste en probar -lo que los físicos ya habían observado- que cuando la frecuencia, es decir, la intensidad del campo magnético para este tipo de operadores es un número irracional, el espectro es un conjunto de Cantor.\n\nDesde los años 80, 90, muchos investigadores trabajaron en ese problema.\n\nPuig hizo un gran avance, pero \"la cumbre de todo ese trabajo, de años y de tantas personas, es la demostración a la que llegaron Ávila y Jitomirskaya\".\n\n\"Ellos prueban la conjetura original: para todas las frecuencias irracionales, el espectro de los operadores de Mathieu cuasiperiódicos es un conjunto de Cantor.\n\nAsí queda resuelto finalmente 'El problema de los diez martinis'\".\n\nEsta nota forma parte del especial de la BBC con 100 mujeres inspiradoras e influyentes del mundo en 2022.\n\nAhora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/svetlana-jitomirskaya-la-matematica-detras-de-la-solucion-a-el-problema-de-los-diez-martinis-de-la-mecanica-cuantica-2022121082539",
    "titulo": "Svetlana Jitomirskaya, la matemática detrás de la solución a “el problema de los diez martinis” de la mecánica cuántica",
    "subtitulo": "La matemática ayudó a resolver \"el problema de los diez martinis\", cuyo nombre surgió después de que el matemático Mark Kac ofreciera diez martinis a quien lo solucionara",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670757202103.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 52,
    "nameFile": "files/2022/12/12/svetlanajitomirskayalamatematicadetrasdelasolucionaelproblemadelosdiezmartinisdelamecanicacuantica.html"
  },
  {
    "texto": "Largas jornadas de trabajo y una atmósfera hostil son sólo algunas de las críticas que se acumulan día tras día contra Elon Musk desde que comprara Twitter a finales de octubre. Ahora se suman las de parte de su personal de limpieza despedido sin indemnización a unas semanas de Navidad.\n\n\"Solo puedo decir que no tengo dinero para pagar el alquiler\", afirma a la BBC el mexicano Julio Alvarado que hasta esta semana se encargaba de limpiar la sede de Twitter en San Francisco. \"No voy a tener seguro médico. No sé qué voy a hacer\".\n\nAlvarado trabajaba allí desde hacía 10 años y señala que el ambiente siempre fue agradable. Sin embargo, esto cambió con la llegada de Musk.\n\n\"La gente trabajaba sin preocupaciones\", indica. \"Ahora tenemos miedo\", denuncia, al mismo tiempo que señala que desde la venta de Twitter era escoltado por personal de seguridad mientras limpiaba partes de las oficinas y que incluso le llegaron a decir que los robots sustituirían en un futuro al personal de limpieza.\n\nBBC Julio Alvarado mantiene a su familia en México, algo que ahora no sabe cómo va a hacer.\n\nEn este marco, un senador del estado de California denunció que Musk estaba tratando a los antiguos empleados \"como basura\" y que los limpiadores habían recibido un trato \"horrible\".\n\n\"A corto plazo, me gustaría verle (a Elon Musk) tratar a sus limpiadores como seres humanos\", dijo a la BBC Scott Wiener, \"y que vuelvan a trabajar, no que los echen justo antes de Navidad\", agregó el senador.\n\nMientras, el fiscal de San Francisco, David Chiu, declaró que está investigando si Musk infringió la ley con estos despidos. Twitter no ha respondido a una solicitud de comentarios de la BBC.\n\n\"Elon Musk ha tenido un largo historial de desacato a las leyes laborales\", comentó Chiu a la BBC. \"Aunque no me sorprende lo ocurrido, lo siento por estos trabajadores. Investigaremos esto más a fondo\", agregó.\n\nBBC Los limpiadores despedidos del sindicato de Twitter se manifiestan en la sede central.\n\nJunto con Alvarado, la BBC habló con otros tres trabajadores hispanohablantes del personal de limpieza de Twitter. Todos preocupados por cómo seguir adelante ya que en estos momentos hay pocas vacantes de limpieza disponibles en San Francisco.\n\nLos limpiadores estuvieron trabajando en Twitter la semana pasada hasta que les comunicaron que sus puestos estaban amenazados.\n\nOlga Miranda, presidenta del sindicato de limpiadores, explicó que organizaron una huelga el lunes para protestar. A continuación, les comunicaron su despido inmediato.\n\n\"Lo hicieron tres semanas antes de Navidad. Creo que nos despidieron porque somos un sindicato\", declaró.\n\nAdrianna Villarreal, que trabajó para Twitter durante cuatro años, no sabe cómo va a alimentar a su familia en Navidad.\n\n\"Es algo triste y frustrante para nuestras familias y nuestros hijos\", afirmó.\n\nMientras, Juana Laura Chavero Ramírez, que trabajó cinco años en Twitter, es diabética y le preocupa no poder conseguir su medicación. \"Es horrible\", declaró.\n\nDormir en las oficinas\n\nEstas no son las únicas críticas contra Musk desde que asumiera el control de Twitter y anunciara a sus trabajadores que tendrían que trabajar \"muchas horas a alta intensidad\".\n\nLa BBC recibió fotos de unas oficinas de Twitter transformadas en dormitorios y de sofás reconvertidos en camas, algo que las autoridades de San Francisco están investigando como una posible violación del código del edificio.\n\nBBC Una de las fotos recibidas por la BBC.\n\n\"Ahora les obliga (a los trabajadores) a dormir en Twitter\", declaró el miércoles a la BBC el senador Scott Wiener.\n\n\"Está claro que no le importa la gente. No le importa la gente que trabaja para él\", agregó.\n\nNo sólo se alojan los trabajadores en las oficinas, también el propio Musk.\n\nUn extrabajador dijo que el nuevo jefe de Twitter se ha alojado en la sede desde que compró la empresa.\n\nEn un tuit ahora borrado, Musk dijo que trabajaría y dormiría en la oficina \"hasta que se arregle la organización\".\n\nBBC Una sala de conferencias convertida en dormitorio en la sede de Twitter en San Francisco\n\nForbes publicó la historia de los \"tristes dormitorios de la sala de conferencias de la sede de la empresa recientemente despoblada\", señalando que se trataba de una aparente mejora de la improvisada disposición de sacos de dormir en el suelo publicada en Twitter por un empleado.\n\nLas habitaciones, según Bloomberg, también servirían para alojar al personal de Tesla y de otras empresas propiedad de Musk que trabajan en Twitter, \"algunos de los cuales viajan a Twitter para asistir a reuniones de trabajo\", según dijeron las fuentes a la publicación.\n\nUn funcionario del Departamento de Inspección de Edificios declaró a la cadena estadounidense CBS News: \"Tenemos que asegurarnos de que el edificio se utiliza como está previsto\".\n\nEn una respuesta a un periodista en Twitter sobre este particular, Musk publicó que la ciudad debería dar prioridad a proteger a los niños de las consecuencias del consumo de drogas opiáceas.\n\nEn mayo de 2020, antes de la adquisición por parte de Musk, Twitter dijo a sus empleados que podrían trabajar desde casa \"para siempre\" si así lo deseaban porque sus medidas de trabajo remoto durante los cierres de covid habían sido un éxito.\n\nEl mes pasado, Musk puso fin a esta medida.\n\nAhora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/-les-trata-como-basura-las-duras-criticas-contra-musk-tras-despedir-a-parte-de-su-equipo-de-limpieza-202212995918",
    "titulo": "\"Les trata como basura\": las duras críticas contra Musk tras despedir a parte de su equipo de limpieza",
    "subtitulo": "Los limpiadores estuvieron trabajando en Twitter la semana pasada hasta que les comunicaron que sus puestos estaban amenazados",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670593397664.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 53,
    "nameFile": "files/2022/12/12/lestratacomobasuralasdurascriticascontramusktrasdespedirapartedesuequipodelimpieza.html"
  },
  {
    "texto": "La transmisión de los Game Awards comenzó a las 21:30 (hora de Uruguay) este jueves 8 de diciembre para reconocer a lo mejor del mundo de los videojuegos de este 2022. Así, entre una plétora de anuncios de nuevos títulos, fechas de lanzamiento, tráileres y más, el evento vio 31 ganadores a lo largo de sus diversas categorías.\n\nEl ganador de la noche fue Elden Ring, que se quedó con el galardón de juego del año y, contando este premio, se llevó cuatro de los siete a los que estaba nominado.\n\nA continuación, todos los nominados por categoría y los ganadores.\n\nJuego del año\n\nA Plague Tale: Requiem (Asobo Studio/Focus Entertainment)\n\nElden Ring (FromSoftware/Bandai Namco)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nHorizon Forbidden West (Guerrilla Games/SIE)\n\nStray (BlueTwelve Studio/Annapurna)\n\nXenoblade Chronicles 3 (Monolith Soft/Nintendo)\n\nMejor dirección\n\nElden Ring (FromSoftware/Bandai Namco)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nHorizon Forbidden West (Guerrilla Games/SIE)\n\nImmortality (Half Mermaid)\n\nStray (BlueTwelve Studio/Annapurna)\n\nMejor narrativa\n\nA Plague Tale: Requiem (Asobo Studio/Focus Entertainment)\n\nElden Ring (FromSoftware/Bandai Namco)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nHorizon Forbidden West (Guerrilla Games/SIE)\n\nImmortality (Half Mermaid)\n\nMejor dirección de arte\n\nElden Ring (FromSoftware/Bandai Namco)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nHorizon Forbidden West (Guerrilla Games/SIE)\n\nScorn (Ebb Software/Kepler Interactive)\n\nStray (BlueTwelve Studio/Annapurna)\n\nMejor banda sonora y música\n\nOlivier Deriviere, A Plague Tale: Requiem\n\nTsukasa Saitoh, Elden Ring\n\nBear McCreary, God of War: Ragnarök\n\nTwo Feathers, Metal: Hellsinger\n\nYasunori Mitsuda, Xenoblade Chronicles 3\n\nMejor diseño de audio\n\nCall of Duty: Modern Warfare II (Infinity Ward/Activision)\n\nElden Ring (FromSoftware/Bandai Namco)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nGran Turismo 7 (Polyphony/SIE)\n\nHorizon Forbidden West (Guerrilla Games/SIE)\n\nMejor actuación\n\nAshly Burch, Horizon Forbidden West\n\nCharlotte McBurney, A Plague Tale: Requiem\n\nChristopher Judge, God of War: Ragnarök\n\nManon Gage, Immortality\n\nSunny Suljic, God of War: Ragnarök\n\nJuego de mayor impacto\n\nA Memoir Blue (Cloisters Interactive/Annapurna)\n\nAs Dusk Falls (Interior Night/Xbox Game Studios)\n\nCitizen Sleeper (Jump Over The Age/Fellow Traveller)\n\nEndling – Extinction is Forever (Team Hindsight/Annapurna)\n\nHindsight (Northway Games/Finji)\n\nI Was a Teenage Exocolonist\n\nMejor juego como servicio\n\nApex Legends (Respawn/EA)\n\nDestiny 2 (Bungie)\n\nFinal Fantasy XIV (Square Enix)\n\nFortnite (Epic Games)\n\nGenshin Impact (HoYoverse)\n\nMejor juego independiente (indie)\n\nCult of the Lamb (Massive Monster / Devolver Digital)\n\nNeon White (Angel Matrix/Annapurna)\n\nSifu (Sloclap)\n\nStray (BlueTwelve Studio/Annapurna)\n\nTunic (TUNIC Team/Finji)\n\nMejor juego para dispositivos móviles\n\nApex Legends Mobile (Lightspeed & Quantum/Respawn/EA)\n\nDiablo Immortal (Blizzard/NetEase)\n\nGenshin Impact (HoYoverse)\n\nMarvel Snap (Second Dinner Studios/Nuverse)\n\nTower of Fantasy (Hotta Studio/Perfect World/Level Infinite)\n\nMejor soporte a la comunidad\n\nApex Legends (Respawn/EA)\n\nDestiny 2 (Bungie)\n\nFinal Fantasy XIV (Square Enix)\n\nFortnite (Epic Games)\n\nNo Man’s Sky (Hello Games)\n\nInnovación en accesibilidad\n\nAs Dusk Falls (Interior Night/Xbox Game Studios)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nReturn to Monkey Island (Terrible Toybox/Devolver Digital)\n\nThe Last of Us Part I (Naughty Dog/SIE)\n\nThe Quarry (Supermassive Games/2K)\n\nMejor juego de realidad virtual o realidad aumentada\n\nAfter the Fall (Vertigo Games)\n\nAmong Us VR (Schell Games/InnerSloth)\n\nBonelab (Stress Level Zero)\n\nMoss: Book 2 (Polyarc)\n\nRed Matter 2 (Vertical Robot)\n\nMejor juego de acción\n\nBayonetta 3 (Platinum Games/Nintendo)\n\nCall of Duty: Modern Warfare II (Infinity Ward/Activision)\n\nNeon White (Angel Matrix/Annapurna)\n\nSifu (Sloclap)\n\nTeenage Mutant Ninja Turtles: Shredder’s Revenge (Tribute Games/Dotemu)\n\nMejor juego de acción/aventura\n\nA Plague Tale: Requiem (Asobo Studio/Focus Entertainment)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nHorizon Forbidden West (Guerrilla Games/SIE)\n\nStray (BlueTwelve Studio/Annapurna)\n\nTunic (TUNIC Team/Finji)\n\nMejor juego de rol (RPG)\n\nElden Ring (FromSoftware/Bandai Namco)\n\nLive a Live (Square Enix/Nintendo)\n\nPokémon Legends: Arceus (Game Freak/Nintendo/TPCI)\n\nTriangle Strategy (Artdink/Square Enix)\n\nXenoblade Chronicles 3 (Monolith Soft/Nintendo)\n\nMejor juego de pelea\n\nDNF Duel (Arc System Works/EIGHTING/NEOPLE/NEXON)\n\nJojo’s Bizarre Adventure: All Star Battle R (CyberConnect 2 Co. Ltd/Bandai Namco)\n\nThe King of Fighters XV (SNK/Plaion)\n\nMultiversus (Player First Games/WB Games)\n\nSifu (Sloclap)\n\nMejor juego familiar\n\nKirby and the Forgotten Land (HAL Laboratory / Nintendo)\n\nLego Star Wars: The Skywalker Saga (Traveller’s Tales/WB Games)\n\nMario + Rabbids Sparks of Hope (Ubisoft Milan/Paris/Ubisoft)\n\nNintendo Switch Sports (Nintendo EPD/Nintendo)\n\nSplatoon 3 (Nintendo EPD/Nintendo)\n\nMejor juego de simulación/estrategia\n\nDune: Spice Wars (Shiro Games/Funcom)\n\nMario + Rabbids Sparks of Hope (Ubisoft Milan/Paris/Ubisoft)\n\nTotal War: Warhammer III (Creative Assembly/Sega)\n\nTwo Point Campus (Two Point Studios/Sega)\n\nVictoria 3 (Paradox Development Studio/Paradox Interactive)\n\nMejor juego de deportes/carreras\n\nF1 22 (Codemasters/EA Sports)\n\nFIFA 23 (EA Vancouver/Romania/EA Sports)\n\nNBA 2K23 (Visual Concepts/2K Sports)\n\nGran Turismo 7 (Polyphony Digital/SIE)\n\nOlliOlli World (Roll 7/Private Division)\n\nMejor juego multijugador\n\nCall of Duty: Modern Warfare II (Infinity Ward/Activision)\n\nMultiversus (Player First Games/WB Games)\n\nOverwatch 2 (Blizzard)\n\nSplatoon 3 (Nintendo EPD/Nintendo)\n\nTeenage Mutant Ninja Turtles: Shredder’s Revenge (Tribute Games/Dotemu)\n\nCreador de contenido del año\n\nKarl Jacobs\n\nLudwig\n\nNibellion\n\nNobru\n\nQTCinderella\n\nMejor debut indie\n\nNeon White (Angel Matrix/Annapurna)\n\nNorco (Geography of Robots/Raw Fury)\n\nStray (BlueTwelve Studio/Annapurna)\n\nTunic (TUNIC Team/Finji)\n\nVampire Survivors (poncle)\n\nMejor adaptación\n\nArcane: League of Legends (Fortiche/Riot Games/Netflix)\n\nCyberpunk: Edgerunners (Studio Trigger/CD Projekt, Netflix)\n\nThe Cuphead Show! (Studio MDHR/King Features Syndicate/Netflix)\n\nSonic the Hedgehog 2 (Sega Sammy Group/Paramount Pictures)\n\nUncharted (PlayStation Productions/Sony Pictures)\n\nJuego más esperado de 2023\n\nFinal Fantasy XVI (Square Enix)\n\nHogwarts Legacy (Avalanche Software/WB Games)\n\nResident Evil 4 (Capcom)\n\nStarfield (Bethesda Game Studios/Bethesda)\n\nThe Legend of Zelda: Tears of the Kingdom (Nintendo EPD/Nintendo)\n\nMejor juego de e-sports\n\nCounter-Strike: Global Offensive (Valve)\n\nDOTA 2 (Valve)\n\nLeague of Legends (Riot Games)\n\nRocket League (Psyonix)\n\nValorant (Riot Games)\n\nMejor jugador de e-sports\n\nJeong \"Chovy\" Ji-hoon (Gen.G, League of Legends)\n\nLee “Faker” Sang-Hyeok (T1, League of Legends)\n\nFinn “Karrigan” Andersen (FaZe Clan, Counter-Strike: Global Offensive)\n\nOleksandr “S1mple” Kostyliev (Natus Vincere, Counter-Strike: Global Offensive))\n\nJacob “Yay” Whiteaker (Cloud9, Valorant)\n\nMejor equipo de e-sports\n\nDarkZero Esports (Apex Legends)\n\nFaZe Clan (Counter-Strike: Global Offensive)\n\nGen.G (League of Legends)\n\nLA Thieves (Call of Duty)\n\nLOUD (Valorant)\n\nMejor entrenador de eSports\n\nAndrii “B1ad3” Horodenskyi ((Natus Vincere, Counter-Strike: Global Offensive)\n\nMatheus “Bzka” Tarasconi (Loud, Valorant)\n\nErik “D00mbr0s” Sandgren (FPX, Valorant)\n\nRobert “Robban” Dahlström (FaZe Clan, Counter-Strike: Global Offensive)\n\nGo “Score” Dong-Bin (Gen.G, League of Legends)\n\nMejor evento de e-sports\n\nEvo 2022 (diversos juegos del género pelea)\n\n2022 League of Legends World Championship\n\nPGL Major Antwerp 2022 (Counter-Strike: Global Offensive)\n\nThe 2022 Mid-Season Invitational (League of Legends)\n\nValorant Champions 2022",
    "url": "https://www.elobservador.com.uy/nota/the-game-awards-mira-que-videojuegos-fueron-premiados-como-los-mejores-del-ano-202212981453",
    "titulo": "The Game Awards: Elder Ring fue el gran ganador en la premiación de los mejores videojuegos del año",
    "subtitulo": "En la noche del jueves 8 se entregaron los premios, con pocas sorpresas, a lo más destacado en el mundo de los videojuegos de este 2022",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1668452162354.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 54,
    "nameFile": "files/2022/12/12/thegameawardselderringfueelgranganadorenlapremiaciondelosmejoresvideojuegosdelaño.html"
  },
  {
    "texto": "La publicidad uruguaya es mucho mejor de lo que la gente cree, pero sobre todo es la mejor publicidad para Uruguay”. Con esta frase, Mario Taglioretti, socio y director general creativo de Publicis Impetu, derrama una serie de conceptos vinculados a la actualidad de la publicidad y su pronóstico para el futuro, al afirmar categóricamente que “la publicidad no va a morir, a pesar de lo que augura todo el mundo”.\n\nHablando sobre el caso uruguayo, opina que “la gente ama las marcas que le hablan en su tono, en su idioma, con cercanía”, y si bien considera que es imponente la relevancia creciente de los datos y de la inteligencia artificial, lo vital será contar historias humanas que interesen, dice Taglioretti en esta entrevista con Luces Largas. “Siempre seremos seductores, no somos gente que impone razonamientos”, dice el publicista, a propósito del desafío diario de lidiar entre algoritmos y emociones. Se trabaja para conectar con el corazón o con el humor u otros sentimientos de la gente, con un desafío adicional y es que, si siempre fue efímera, ahora la publicidad es instantánea, reflexiona el creativo uruguayo.\n\nEn la reciente edición de las Campanas de Oro 2022, que es el momento cumbre de premiación de la industria publicitaria, Publicis Ímpetu se consagró como la agencia del año, y es la sexta vez que obtienen el premio, tras haber alcanzado el Gran Effie 2022 en octubre pasado.\n\n¿Cuál es el futuro para la publicidad?\n\nLo primero que veo en el futuro es que la publicidad no va a morir, que es lo que todo el mundo augura. Me parece que esa es la primera conclusión que sería obvia en cualquier actividad pero en publicidad es muy valiente decirlo: la publicidad no va a morir, de ninguna manera va a morir. En efecto, uno de nuestros nortes más grandes en la agencia y creo que parte de la base de nuestro éxito, es que hacemos un inmenso esfuerzo por vencer la invisibilidad actual de la publicidad. Lo que ha pasado en la historia de la publicidad es que siempre está relacionada con los medios por los cuales se vehiculiza. Y hubo épocas en que era fácil llegarle a la gente a través de la publicidad.\n\nEso que parece tan lineal fue sumando mucha complejidad\n\nSe empezó a complicar con la variedad de medios que han a surgido. Y hoy en día está en un momento crítico –si se quiere– pero probablemente no el más crítico de la historia, porque todo hace pensar que en el futuro se va a atomizar aún más la oferta de medios.\n\nSe acrecentaron los medios y, con ellos, los desafíos de ser más creativos y productivos\n\nHoy en día, el consumidor se enfrenta a un consumo de medios hiperatomizado. Y claro, la publicidad, en ese consumo de medios hiperatomizados, tiene que encontrar lugares donde hacerse valiosa. Y lo otro que pasa es que el consumidor tiene el poder enorme de evitar la publicidad, lo que antes no sucedía.\n\n¿Cuáles son las soluciones que ensayan?\n\nLa solución es hacer contenidos que la gente esté interesada en ver, que parece una obviedad pero que no siempre hacemos. Si vos hacés cosas interesantes, no solo la gente va a mirar tu publicidad, sino que va a ser cómplice tuyo para que la publicidad sea más vista, que es lo que pasa con muchas marcas y campañas. La gente se apropia de ellas y se encarga de darles más visibilidad, por lo cual la campaña no se basa en pauta, sino que se basa en gente que la vio y que la difundió, como sucedió con Sarubbi o Pilsen, por ejemplo. La gente está ávida de contenidos, no le importa si es publicidad o no, lo que le importa es ver si es interesante o no.\n\nEs posible afirmar que la publicidad está en un gran momento de llegada a la gente…\n\nLa publicidad está en un gran momento. Lo señalan las paramétricas. El tema es que tenemos que hacer un esfuerzo para hacer cosas interesantes.\n\nPorque se atomizaron los medios y también los públicos, los intereses. Ustedes están más desafiados que nunca por la segmentación de públicos.\n\nY si. Fíjate que hoy en día ya la división de públicos solamente demográfica es paleolítico, digamos. Hoy la división de públicos se puede hacer de maneras increíbles. Hay datos de todo el mundo, cada persona puede pertenecer a infinitas tipologías, variando en cómo “cortamos” sus intereses: por edad, por los deportes que practica, por las cosas que lee, por los lugares adonde va, es infinito. Yo en esto veo una enorme ventaja para la publicidad, porque se puede llegar con una precisión brutal al público, cuando antes eso era más generalista. Eso tiene una cosa buena y otra mala. Es más complicado, sí, porque hay que hacer muchas más ejecuciones que antes, el trabajo se complejizó de manera brutal, pero insisto, la gente está tan dispuesta como siempre, o más, a ver contenidos, compartirlos y disfrutarlos.\n\nAsí como sucede con otros consumos, ¿considera que hay una cultura de las audiencias, de las personas, que les permite distinguir nítidamente lo bueno y lo malo en publicidad?\n\nLa gente distingue lo que le interesa de lo que no le interesa, eso de lo bueno o lo malo es mucho más complejo, porque lo que es bueno para vos es malo para mí o viceversa. Lo que hay que hacer son cosas que sean interesantes de ver, de compartir, cosas que generen discusiones o diálogos en la sociedad. Entonces, si se logra algo interesante, la gente se pliega a la propuesta. No me animo a decir qué es bueno y qué es malo, porque es relativo y es una discusión eterna; en cambio qué es interesante o no para una persona sí es el punto. Y hay que hacer publicidad interesante para la gente a la cual se dirige.\n\nMenciona la importancia de “la data”, de la inteligencia artificial, de la mira telescópica con la que se cuenta actualmente para dirigirse directamente a los públicos. Sin embargo, me imagino que no menosprecian “la piel” para buscar la complicidad. Deben asumir el desafío casi diario de conectar algoritmos y emociones.\n\nMirá, el dato más importante después de leer todos los datos es que las emociones son lo más importante. Cuando hacemos una campaña hoy en día, podemos acceder a un nivel de datos descomunal. Pero por más datos que tenga, si hago algo que no te mueva nada, que no genere ningún sentimiento, una risa, una emoción, o no te hace sentir inteligente por lo menos, si no logro nada de eso, no hay dato que valga. Me parece que esto va a seguir evolucionando, vamos a tener cada vez más datos, vamos a tener cada vez más precisión para referirnos a un grupo o a una persona, pero al final siempre seremos seductores, no somos gente que impone razonamientos. Somos gente que lo que busca es acercarse o al corazón, o al humor, pero siempre al final será un tema de afectos.\n\n¡Ese es el dato!\n\n¡Claro! (Se ríe.) El dato es que la emoción es lo más importante.\n\nA diario enfrentan el desafío de ser creativos, originales, innovadores. ¿Cómo trabajan lo efímero, en un mundo tan voraz, donde esa parece ser la lógica para casi todo? De aquel paradigma de hacer publicidades para que fueran recordadas toda la vida, ahora les debe conformar que se recuerden un ratito.\n\nLa publicidad siempre fue efímera, pero ahora ya es instantánea (se ríe). Pero esto no solo se aplica a la publicidad. Esta nota que estamos haciendo va a durar lo mismo que nada en el aire, porque es así, porque el consumo hoy es así, superinstantáneo. Si se tiene la humildad de entender eso, no se va a traumar; y se entenderá que, con participar de un minuto de la vida del público, un rato, y después tener ciertos ingresos muy instantáneos a lo largo de su vida, será suficiente para acercarse a ellos. Porque, en realidad, parece poco pero es muchísimo. El hecho de que le dediques dos minutos y medio a un comercial en Whatsapp, a mirar la historia entera, habla de que realmente se generó un vínculo afectivo enorme con esa marca, que no lo hacés con ninguna otra. El aviso que recibiste en tu Whatsapp, al que pusiste play y capaz que hasta tuviste la intención de enviárselo a un amigo, es el aviso que conecta, es el que buscamos. Y uno se pregunta cuánto gané. Dos minutos en la vida de una persona no es nada. Pero yo diría que es muchísimo, hoy por hoy es muchísimo. Y está bien que tengamos esa noción de que conquistar un ratito la atención de la gente es muy difícil pero es muy valioso.\n\nLa lucha por el minuto de atención debe ser tan motivante como desgastante, ¿Qué no debe faltar en esa pelea diaria?\n\nHumildad. En el fondo es eso. Humildad de las marcas, de los publicitarios, de todos nosotros, que sabemos que ya no hay nadie dos horas esperando escucharte tranquilo, sin mirar el celular. Estamos en otro mundo, entonces adaptate y utilizalo a tu favor.\n\n¿Qué paradigmas es necesario romper en el mundo de la publicidad en este contexto que describe?\n\nCreo que se están rompiendo. De a poquito nos vamos reinventando, y yo siempre digo que vivimos surfeando en un tsunami hace 30 y pico de años. Yo, por ejemplo, trabajo hace casi 30 años en publicidad, y siempre sentí que estaba en una tablita de surf minúscula en una ola de 9 metros, y lo que podés hacer es ir acomodándote ¿no? Acomodando el cuerpo, para no caerte. Todo está cambiando, y también te pasa a vos, les pasa a casi todos los profesionales del mundo, porque todos los entornos de cada una de las profesiones están cambiando, se van digitalizando, se van modernizando a una velocidad descomunal, entonces, el primer paradigma que hay que romper es que uno sabe. Uno nunca sabe nada, está todo el día aprendiendo, todo el día adaptándose. El problema es que hay gente que todavía no lo entendió, y el que no lo entendió, perdió.\n\nAdministrando la ansiedad o la angustia de estar todo el tiempo al día.\n\nSaber que hoy sos un capo y sabés un montón, y probablemente mañana de mañana ya no sos tan capo y hay un tipo que sabe mucho más que vos.\n\nVolviendo sobre los desafíos modernos nos encontramos con el tema de las multipantallas, que algunos actores del mundo de la publicidad lo ven como un rompecabezas, otros como una oportunidad, ¿ustedes?\n\nLa realidad es que ya nadie consume contenido en una sola pantalla. La multipantalla es un problema porque la atención es más efímera, pero es una oportunidad porque hay más lugares por donde llegar. Entonces, hoy las campañas más exitosas ingresan desde muchos puntos. Capaz que lo viste en la tele, capaz que lo escuchaste en la radio, capaz que fue en un tuit o en un tiktok: no sabemos por dónde, pero lo importante es que se llegue. Y no solo es importante llegar, sino que quien reciba el mensaje le dedique tiempo y cariño a eso que se hizo, y que no se muera en el mar inmenso de mensajes constantes que recibe.\n\nEstá bien ser creativos, pero también saber tomar casos de afuera. Es impresionante la creatividad, por ejemplo, en las redes sociales. ¿Se “roba” mucho? (Risas.)\n\nLa calle y la gente siempre han sido fuentes de inspiración publicitaria, para el cine, para todas las artes. El problema es que antes competía contra los departamentos creativos de 10 o 15 agencias del mercado, pero hoy todos los que trabajamos en publicidad competimos con el departamento creativo más grande del mundo, que son millones y millones de personas teniendo ocurrencias constantes, sin tener que pagar derechos de autor ni preguntarle a un cliente si le gusta la idea, ni tener en cuenta si el mensaje es políticamente correcto. Nuestro trabajo, obviamente, es mucho más árido ahora.\n\n¿Cómo manejan esa competencia emergente tan potente?\n\nBueno, veamos. Con un spot que hice y con el que cumplí una serie de objetivos comerciales, que negocié los derechos de la música, que lo filmamos, que vi todas las limitaciones que tenía, voy a competir con un señor, que está sentado en un sillón mirando el partido y capaz que hizo un meme infinitamente más ocurrente porque hay millones de memes a la vez ¡Eso es lo divertido!, pero la competencia hoy es feroz. Porque, aunque la gente siempre tuvo voz, el problema es que no la escuchábamos; ahora tiene voz y la pone en sus redes y la escucha todo el mundo. Por eso hay que estudiar todo el tiempo, hay que prestar mucha atención y ser infinitamente observador.\n\nA propósito de estos temas que plantea y como publicista, ¿cómo administra la discutida frase “el cliente siempre tiene razón”?\n\nSiempre me peleo con la gente por estos temas, porque, para mí, los clientes, en efecto, siempre tienen razón. El tema es que a veces los podemos convencer de que no. Mi mérito no es pelearme con el cliente y decirle que está equivocado, mi mérito es lograr que el cliente entienda mi punto de vista. Porque cuando a mí me contratan es porque tengo la capacidad, si se quiere, de ser más empático a la hora de comunicar algo que el propio cliente. O convertir sus mensajes en más empáticos, queribles y cercanos. De todos modos, en el final, yo sé lo que quiere el cliente o vender, o crear una imagen, o generar una predisposición a un servicio. Lo que yo puedo hacer es que los mensajes que digan sean interesantes para quienes los escuchan. Soy un mediador, soy una persona que transforma el lenguaje empresarial en algo escuchable para el gran público.Soy un traductor, al final.\n\n¿Cuánto de tendencias internacionales o de escuelas hay en el trabajo actual en publicidad? ¿Hay un modelo uruguayo de publicidad?\n\nLa publicidad uruguaya es mucho mejor de lo que la gente cree, pero sobre todo es la mejor publicidad para el Uruguay. Cada país tiene la publicidad que su cultura permite y que su cultura merece. La publicidad uruguaya es muy buena; somos un país chico, tenemos un mercado chico, tenemos limitaciones presupuestales, pero tenemos un acervo cultural muy interesante. Y una cosa que está pasando, que la he notado hace algunos años y me parece muy interesante, es que la publicidad se está localizando mucho, la publicidad realmente llamativa, esa que la gente comparte y que realmente valora, es mucho más local que lo que creíamos antes. Cuando vos ves algo bien nuestro, lo sentís más cercano y empatizas mejor.\n\nEs ir contra la globalidad, en este caso\n\nEs que el mundo de los medios está lleno de cosas superglobales, pero cuando ves algo tuyo, cercano, lo valorás, lo compartís y eso está bueno también. Por eso te digo que la publicidad se está globalizando y eso es muy saludable. Es sano para la cultura –porque la publicidad, guste o no, es parte de la cultura– pero además la gente recibe y ama las marcas que hablan en su tono, en su idioma, en su cercanía.",
    "url": "https://www.elobservador.com.uy/nota/entrevista-de-daniel-castro-a-mario-taglioretti-el-consumidor-tiene-el-poder-enorme-de-evitar-la-publicidad--20221222110",
    "titulo": "Entrevista de Daniel Castro a Mario Taglioretti: “El consumidor tiene el poder enorme de evitar la publicidad”",
    "subtitulo": "Con casi 30 años de experiencia en el campo publicitario, Taglioretti aseguró que la publicidad “no va a morir” y se refirió a los desafíos frente a una “competencia feroz” ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1669914293469/-ine8043-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 55,
    "nameFile": "files/2022/12/12/entrevistadedanielcastroamariotagliorettielconsumidortieneelpoderenormedeevitarlapublicidad.html"
  },
  {
    "texto": "Cuando los hoy bebés montevideanos sean adultos mayores —dentro de unos 80 años—, es probable que haya desaparecido la playa de Pocitos y de Malvín. Para entonces hay enormes chances de que quede bajo agua el alrededor de la cárcel de Santiago Vázquez, unas 40 escuelas, la refinería de Ancap, y también el centenario Hotel Carrasco, ícono de la arquitectura ecléctico-historicista y que alojó en sus habitaciones a figuras como Albert Einstein y Federico García Lorca. Porque la capital de Uruguay, Montevideo, estará, en una parte, sumergida.\n\nSalvo que haya un revés —no solo en el calentamiento global, sino también en las acciones de los humanos— el mar uruguayo crecerá entre 42 y 58 centímetros hacia 2100. Y, si se concreta el escenario más extremo que proyecta el Ministerio de Ambiente, Montevideo perderá el 10% de su superficie actual —justo donde habita buena parte de la población capitalina—.\n\nUn informe de la plataforma Amenaza Roboto, especializada en periodismo tecnológico y científico, da cuenta que el impacto del cambio climático supone para los uruguayos un ultimátum más cercano de lo que se imagina. Científicos y periodistas analizaron las bases de datos públicas disponibles y concluyeron que, según el uso de combustible fósil en el futuro cercano, la temperatura media anual ascenderá entre 1,5 y 5,5 ºC, las lluvias acumuladas subirán 25% durante otoño y verano, habrá más olas de calor, más vientos extremos y cambiará la infraestructura de la capital.\n\nNo se trata de una mirada apocalíptica ni “asusta viejas”, sino la tendencia y la incidencia. “La intervención humana degrada mucho más el ambiente y expone aún más a las poblaciones vulnerables que la variación del mar de un milímetro por año\", dijo para el informe Silvia Marcomini, doctora en Geología de la Universidad de Buenos Aires y especializada en el estudio costero. En ese sentido, la científica explicó que “los tomadores de decisión usan el cambio climático para no hacer otras cosas”, en vez de tomar acciones y encabezar políticas públicas de mitigación.\n\nYa ahora, en 2022, la infraestructura parece estar hablando de este impacto. El sistema de drenaje no da abasto ante inundaciones como las ocurridas en las inmediaciones de la estación de ferrocarriles. En Malvín, este año, los autos y volquetas de basura fueron arrastradas por la corriente.\n\nLa coordinadora del Plan Nacional de Adaptación para la Zona Costera, la oceanógrafa Mónica Gómez, reconoció en una presentación ministerial que “la mitad de todo lo que está construido en la costa será afectado hacia finales de siglo XXI\". Y esa afectación no será por igual en toda la población.\n\nEl bolsillo\n\nEn el área del Arroyo Pantano, Pajas Blancas y alrededores habitaban en 2011 —fecha del último censo poblacional— unas 2.000 personas “susceptibles a daños directos causados por eventos extremos”. Según el mismo censo, en esa zona al menos el 40% tiene una necesidad básica insatisfecha.\n\nLa línea azul del siguiente mapa muestra la costa actual en esa zona de la capital. El sombreado blanco es la superficie inundable y el rojo es zona de asentamientos irregulares.\n\nAmenazaroboto\n\nDesembocadura del arroyo Pantanoso\n\n“No es lo mismo que impacte una inundación en una casa precaria, construida con material de desecho, que va a destruir posiblemente la vivienda, a que impacte sobre un edificio en la rambla de Pocitos o una casa de buenas condiciones en Carrasco\": así lo entiende Laura Marrero, consultora del PNUD referente de género en la Dirección Nacional de Cambio Climático.\n\nEn las cercanías de la cárcel de Santiago Vázquez, donde al 25 de noviembre estaban alojados 4.284 presos, según las cifras que el Instituto Nacional de Rehabilitación le ofreció a El Observador, también habrá inundaciones y correrá riesgo la policlínica de la zona que atiende a personas de asentamientos y barrios de bajos recursos.\n\nEn el otro extremo de la ciudad, en Carrasco, también el riesgo de que el crecimiento del mar aqueje la infraestructura es grande. Más allá de la afectación de la playa y la rambla (incluyendo el hotel centenario), es probable que el drenaje sufra el impacto.\n\nEl local de las escuelas públicas Mahatma Gandhi (222 niños y niñas) y Benito Juárez (226 niños y niñas) y el jardín 282 (140 niños y niñas), en Punta Gorda, están en zona inundable. Allí también desaparecerán los clubes náuticos de la costa y los restaurantes.\n\nAmenazaroboto\n\nCarrasco.\n\nLa Organización Meteorológica Mundial calculó que el crecimiento del nivel del mar a escala global fue de 4,4 milímetros por año entre 2013 y 2022. Eso significaría para una ciudad como Montevideo una pronta pérdida de parte de la rambla, el emblemático paseo costero de más de 20 kilómetros, que fue postulado a patrimonio de la humanidad y a la que el cantautor Joan Manuel Serrat se declaró un enamorado.\n\nAmenazaroboto\n\nPlaya de Pocitos y Malvín.\n\nComo parte de esa afectación de la rambla, quedará impactado el puerto de Montevideo, en especial en donde ahora se están terminando las obras para la exportación de la materia de la segunda planta de UPM, y también se verá comprometida la refinería petrolera de La Teja.\n\nEl profesor titular de Analítica de datos en la Escuela de Comunicación de Universidad ORT, Gabriel Farías, presentará estos y otros resultados de la investigación este martes a las 11.30 horas en la facultad de la calle Uruguay 1185.",
    "url": "https://www.elobservador.com.uy/nota/montevideo-en-riesgo-de-perder-el-10-de-la-superficie-en-que-parte--202211281330",
    "titulo": "¿Qué resultados le sirven a Argentina vs Polonia para pasar a octavos?",
    "subtitulo": "El cambio climático y la acción humana están afectando la costa de la capital uruguaya. Para 2100, salvo que haya un giro en la tendencia, desaparecerán unas 40 escuelas, algunas policlínicas y hasta un emblemático hotel",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1669651497721.gif?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 56,
    "nameFile": "files/2022/12/12/queresultadoslesirvenaargentinavspoloniaparapasaraoctavos.html"
  },
  {
    "texto": "La nueva serie documental Harry y Meghan ha sido muy esperada, pero ¿es buena?\n\nAlerta de spoiler.\n\nSi has visto los tráilers y pensabas que Harry y Meghan, la nueva serie de Netflix tan promocionada, iba a ser explosiva, prepárate para llevarte una decepción.\n\nA menos que seas miembro de la Familia Real, en cuyo caso, puede que estés abriendo el champán para tomar una copa de una bebida que, según nos cuenta la nueva serie, Harry no suele disfrutar.\n\nPor decirlo amablemente, es lenta.\n\nEl Volumen Uno, como se titula de forma bastante grandilocuente la primera entrega, se estrenó este jueves dividido en tres episodios.\n\nTal vez el Volumen Dos, para el que debemos esperar otra semana, contenga los detalles tan tentadoramente aludidos en esos tráilers: ¿Quién filtró y difundió historias sobre la pareja? ¿Quién estaba librando una \"guerra contra Meghan para satisfacer las agendas de otras personas\"? ¿Quién estaba \"jugando sucio\"?\n\nLo que nos dan los primeros episodios -durante casi tres horas- son nuevos detalles privados de su \"gran historia de amor\", como la describe Harry. Un enfoque suave, Nina Simone sonando de fondo, un montón de fotografías privadas, videos e incluso, al parecer, una llamada entre Meghan y una amiga mientras el príncipe Harry le pedía la mano (\"Oh, Dios mío, está pasando\", se la oye decir).\n\nAcoso de los medios\n\nEl acoso por parte de los medios de comunicación también se trata ampliamente en la primera entrega. Harry dice que es su deber \"destapar esta explotación y soborno\".\n\nY lo que es más grave, los episodios crean la sensación de que Reino Unido tiene un problema endémico de racismo estructural, sobretodo en relación con la Familia Real y los medios de comunicación.\n\nEl historiador y presentador de televisión David Olusoga describe el optimismo que muchos británicos de color (y otros) sentían ante la llegada de Meghan al seno de la Familia Real. \"Había la esperanza quizás de tener conversaciones difíciles que han sido eludidas tantas veces\".\n\nPero estos tres episodios son más generales que dirigidos a personas concretas.\n\nNetflix ha presentado \"Harry y Meghan\" como una \"serie documental en profundidad y sin precedentes\".\n\nPero el programa, como era de esperar, es muy parcial y selectivo.\n\nEn un momento dado, Meghan describe la entrevista con los medios y el photocall que la pareja concedió cuando se comprometieron como un \"reality show orquestado\".\n\nPETER NICHOLLS Las parejas dieron un inesperado paseo juntas en Windsor, antes del funeral de la reina .\n\n¿Es eso lo que es \"Harry y Meghan\", serie que ha sido producida por Netflix en asociación con la empresa de la pareja?\n\nCuriosamente, empezaron a grabar videodiarios en marzo de 2020, cuando se alejaron de sus obligaciones reales. Eso sucedió muchos meses antes de que se anunciara su acuerdo con Netflix.\n\nEsta es su verdad en manos de los profesionales de Netflix, una narración hábilmente producida sobre una pareja que se enamoró y tuvo que sacrificarlo todo al enfrentarse a sistemas, protocolos y racismo.\n\nLa Familia Real -se nos dice al principio- no ha querido hacer ningún comentario sobre la serie. Tanto el Palacio de Kensington como el de Buckingham confirmaron que recibieron un correo electrónico que parecía ser de una productora con una dirección de una organización desconocida e intentaron verificar su autenticidad con Archewell Productions (la empresa de la pareja) y Netflix, pero no recibieron respuesta, según informó la agencia de noticias británica PA.\n\nUna fuente le dijo a PA que el contenido del correo electrónico no se refería a toda la serie.\n\nAsí que lo que tenemos es algo cuidadosamente producido para respaldar a la pareja.\n\nNetflix es experta en el lenguaje moderno de la televisión, que nos conduce a través de la historia. La pareja se conoció a través de las redes sociales, quizá los primeros miembros de la realeza en hacerlo, lo que sin duda es una gran publicidad para Instagram. Incluso comparten sus primeros mensajes con nosotros.\n\nHarry presenta a su esposa como la verdadera heredera de su madre, la princesa Diana. Dice que Meghan tiene \"la misma empatía, la misma calidez\". El programa muestra regularmente imágenes de archivo de Diana, mientras Harry habla de su temor a que la historia se repita.\n\nReuters El príncipe Harry (al que se ve aquí en una foto con la princesa Diana en 1988) dice que ella tomaba las decisiones desde el corazón, y dice que él es \"hijo de su madre\".\n\nTambién hay momentos narrativos que nos mantienen atentos.\n\nHarry describe cómo tuvo que hacer frente a la pérdida de su madre \"sin mucho apoyo, ayuda u orientación\", y describe a su \"segunda familia\" en África, un grupo de amigos \"que literalmente me criaron\".\n\nNo podemos evitar preguntarnos dónde estaba su padre.\n\n¿Sabremos algo más?\n\nHabla de cómo los hombres de la realeza tienden a casarse con mujeres \"que encajan en el molde\" más que por amor. ¿Insinúa que eso es lo que hizo su hermano? ¿Responderá en el Segundo Volumen de la serie a esta pregunta?\n\nMeghan menciona su primer encuentro con Kate y William, cuando como alguien a quien le gusta abrazar, ella fue casual y cercana. Dice que esto es \"chocante para algunos británicos\". ¿Se supone que debemos sacar alguna otra conclusión de esto, tras la ruptura que ha habido entre ambas parejas?\n\nEstas insinuaciones francamente ayudan a lo largo de una narrativa que se vuelve un poco repetitiva a veces.\n\nEl programa parece hecho principalmente para un público estadounidense. Y Harry ha adoptado el lenguaje de la costa oeste estadounidense. Habla de cómo, justo antes de que se conociera la noticia de su relación, salieron una última noche en secreto y consiguieron \"tirar de la anilla de la granada de la diversión\".\n\nOímos hablar de \"experiencia vivida\" y \"trabajo con causa\".\n\nPero si lo que buscabas eran revelaciones asombrosas, no las hay.\n\nPA En el documental de Jonathan Dimbleby para la cadena británica ITV en 1994, el príncipe Carlos dijo que fue fiel a su esposa hasta que quedó claro que el matrimonio estaba \"irremediablemente roto\".\n\nEste nuevo programa de Netflix no iguala a la entrevista de Meghan y Harry con Oprah.\n\nEsa fue la última vez que la pareja se esforzó por contar su verdad.\n\nEn aquella entrevista, le contaron a Oprah el racismo manifiesto de un miembro de la Familia Real que cuestinó el color que podría tener la piel de su futuro hijo. No oímos nada al respecto en los tres episodios estrenados por Netflix. Quién lo dijo sigue siendo un misterio.\n\nHarpo Productions - Joe Pugliese El duque y la duquesa de Sussex contaron a Oprah Winfrey que hubo \"varias conversaciones\" en el seno de la Familia Real sobre lo oscuro que podría ser su bebé.\n\nPero Harry habla de su propio viaje para comprender los \"prejuicios inconscientes\" que existen sobre cuestiones raciales. También habla del racismo del que se le ha acusado en el pasado, describiendo lo \"avergonzado\" que se sintió después de llevar un disfraz de nazi a una fiesta en 2005.\n\nEl documental le muestra en un viaje de constante descubrimiento y autoanálisis sobre el racismo.\n\nSe deja en manos de otros colaboradores plantear la historia de Reino Unido en torno al comercio de esclavos, así como los \"esqueletos en el armario\" de la Familia Real.\n\nPero, al final, ¿conseguirá esta serie documental que alguien cambie de opinión?\n\nTras el estreno de esta serie y de la próxima publicación del libro de \"Harry, Spare\" (Harry, sobrante), la \"verdad\" de la pareja habrá salido a la luz. ¿Será suficiente para ellos?\n\nEs posible que su valor empiece a decaer al tener que enfrentarse a la ley de los rendimientos decrecientes. Puede que sigan queriendo luchar contra las instituciones reales y los medios de comunicación, pero puede que su verdadera batalla sea la de mantener su relevancia.\n\nAhora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/harry-y-meghan-preparate-para-llevarte-una-decepcion-la-critica-de-la-bbc-del-documental-de-netflix-2022129143356",
    "titulo": "\"Prepárate para llevarte una decepción\": la crítica de la BBC al documental de Harry y Meghan que ya está en Netflix",
    "subtitulo": "La nueva serie documental Harry y Meghan ha sido muy esperada, pero ¿es buena? Esto opina la BBC",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670608367140.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 57,
    "nameFile": "files/2022/12/12/preparateparallevarteunadecepcionlacriticadelabbcaldocumentaldeharryymeghanqueyaestaennetflix.html"
  },
  {
    "texto": ".\n\nLa caída\n\nLa directora y escritora argentina Lucía Puenzo estrenó una nueva película, que llega casi diez años después de su exitosa incursión en la pantalla grande con Wakolda, protagonizada por Natalia Oreiro. En este caso, Puenzo (que también había dirigido XXY) toma la batuta de La Caída, que se basa en la historia real y que narra los esfuerzos de Mariel, una experiente clavadista profesional, por clasificar a los Juegos Olímpicos de Atenas 2004. Sin embargo, en el medio deberá buscar la manera de alzar la voz y rebelarse contra un contexto de abuso que tambalea la búsqueda de sus sueños. Protagonizada por la actriz mexicana Karla Souza, La caída se puede ver en Amazon Prime Video.\n\nHarry & Meghan\n\nLa monarquía británica no tiene paz, pero Harry y Meghan no tienen intención de arreglar las cosas para que todo siga su rumbo. Tras su partida del seno de la familia real, los “duques exiliados” firmaron sendos contratos con Spotify y Netflix, y los resultados empiezan a publicarse. Harry & Meghan, que se estrenó esta semana y que presentará su segundo volumen el próximo jueves, es una serie documental producida por la plataforma de streaming más popular que revela, según se anuncia en sus adelantos, la verdadera historia detrás del alejamiento de la pareja del Palacio de Buckingham. Con entrevistas a los implicados, análisis de periodistas especializados en la realeza y material de archivo, los duques de Sussex retoman la guerra contra la Corona y prometen no parar hasta revelar la verdad. Se puede ver en Netflix.\n\nTrol\n\nEs una de las leyendas más arraigadas en distintas partes del mundo, ha tenido múltiples versiones en el cine y ahora, de la mano de Netflix y con producción noruega, explota en una de sus caras más abominables y gigantescas. Cuando una explosión en las montañas de los países nórdicos despierta a un antiguo y monstruoso trol, las autoridades designan a una osada paleontóloga para que evite que cause estragos en el lugar. Por las dimensiones de la criatura y el poder destructivo que representa, la misión será casi suicida. A la plataforma, sin embargo, le vino bien el despertar: la película ya está en el número uno de lo más visto en la plataforma. Disponible en Netflix.\n\nSonríe\n\nFue una de las películas de terror más exitosas del año, y también una que cosechó varias críticas positivas, que destacaban sobre todo la originalidad de su dispositivo narrativo, aquella situación que impulsa, en este caso, el horror. En Sonríe —que, de hecho, continúa en algunas salas de cine del país—, una doctora a cargo de un paciente que ha sufrido graves heridas en un accidente traumático, empieza a experimentar aterradoras visiones que no tienen, al parecer, explicación. Cuando el horror pasa a dominar su vida de forma completa, la mujer deberá indagar en su pasado para tratar de encontrar respuestas y una solución. Se puede alquilar en NS Now.",
    "url": "https://www.elobservador.com.uy/nota/lios-en-la-monarquia-britanica-monstruos-e-historias-reales-lo-que-tenes-que-ver-en-netflix-amazon-y-mas-2022129141942",
    "titulo": "Líos en la monarquía británica, monstruos e historias reales: lo que tenés que ver en Netflix, Amazon y más",
    "subtitulo": "Algunas de las propuestas recomendadas para ver el fin de semana en plataformas",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670606303616.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 58,
    "nameFile": "files/2022/12/12/liosenlamonarquiabritanicamonstruosehistoriasrealesloquetenesqueverennetflixamazonymas.html"
  },
  {
    "texto": "Buenos Muchachos\n\n.\n\nMúsica\n\nCasi como una tradición de diciembre, la banda uruguaya se reúne para celebrar el final del año con su público en La Trastienda con dos fechas en las que vuelven a subir al escenario los siete integrantes. El show será este viernes 9 y sábado 10 de diciembre a las 21:00. Las entradas están disponibles en Abitab con dos opciones: $ 1.100 y $ 1.400.\n\nMaría Becerra es una de las voces femeninas que más suenan en el movimiento urbano en Argentina, y su éxito trasciende fronteras y suele estar al tope de las listas de lo más escuchado. En ese contexto, la cantante de 22 años llega a Montevideo en el marco del Animal Tour y se presenta ely las entradas van desde $ 1200 a $ 4400.\n\n\n\n\n\nPoesía\n\nLa Escuela de Poesía Más Acá de los Mundos, del Teatro Solís, presenta las creaciones de sus poetas en la última fecha del Ciclo de Poesía 2022 con la curaduría de Gabriel Richieri y Agustín Lucas. Será el domingo 11 de diciembre a las 20 en la Sala Zavala Muniz del Teatro Solís. La entrada es gratuita pero los cupos son limitados, por lo que hay que incribirse llamando al 1950 3323/3325.\n\nCine\n\nPasó más de una década desde que James Cameron presentó al mundo a estos extraterrestres de piel azul y Avatar se convirtió en la película más taquillera de la historia. Ahora, 13 años después, se estrena una secuela que seguirá a Jake, Neytiri y a sus hijos mientras se van forzados a abandonar su hogar en Avatar: El sentido del agua. En cines a partir del jueves.\n\nFeria Ideas+\n\nLa Plaza Florencio Sánchez de Parque Rodó se transforma cuando llega el final del año. La Feria Ideas+ agrupa propuestas gastronómicas, musicales, artísticas y literarias hasta el 24 de diciembre y esta edición homenajea al músico uruguayo Eduardo Mateo con la conmemoración del 50 aniversario del disco Mateo solo bien se lame.\n\nLos espectáculos musicales incluyen artistas como Nicolás Molina, Clara García, Diego Kuropatwa, el Cuarteto Ellas, Coralinas, Juana y los heladeros del tango, Niña Tormenta y Diego Presa con Julieta Díaz. La entrada es libre y gratuita, y la grilla completa se puede consultar en sus redes sociales o su página web.\n\nArtes visuales\n\nEl Espacio de Arte Contemporáneo expone a los ganadores del Premio Nacional de Artes Visuales “Gladys Afamado”. Este año Guadalupe Ayala se llevó el gran premio con su obra Saqueo y la siguieron Guillermo Zabaleta, Valentina Cardellino y Luciana Damiani. Matías Nin ganó el premio en pintura. La muestra se puede visitar de miércoles a sábados de 13 a 19 y los domingos de 11 a 17.\n\n>> Para reservar\n\nTrotsky Vengarán\n\n29 y 30 de diciembre - La Trastienda\n\nLa bella Helena\n\nDel 27 al 30 de diciembre - Teatro Solís\n\nSandra Mianovich\n\n16 de febrero - Auditorio del SODRE\n\nEMI\n\n23 de febrero - La Trastienda\n\nJoaquín Sabina\n\n1 de abril - Estadio Centenario",
    "url": "https://www.elobservador.com.uy/nota/para-aplacar-el-calor-una-serie-de-actividades-culturales-y-paseos-en-montevideo-202212914159",
    "titulo": "Para aplacar el calor: una serie de actividades culturales y paseos en Montevideo",
    "subtitulo": "Desde ferias culturales hasta cine y música en vivo, ¿qué hacer en Montevideo en los próximos días?",
    "imagen": "https://media.cdnp.elobservador.com.uy/112021/1637870525125.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 59,
    "nameFile": "files/2022/12/12/paraaplacarelcalorunaseriedeactividadesculturalesypaseosenmontevideo.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/nota/el-tiempo-en-uruguay-y-en-el-mundo-2018924174913",
    "titulo": "Video: pelea grupal en una fiesta de \"La China\", tras la presentación de L-Gante y Callejero Fino en la rambla de Montevideo",
    "subtitulo": "",
    "imagen": "",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 60,
    "nameFile": "files/2022/12/12/videopeleagrupalenunafiestadelachinatraslapresentaciondelganteycallejerofinoenlaramblademontevideo.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/nota/servicios-funebres-2018924174814",
    "titulo": "Perú: crecen las protestas contra nueva presidenta y en reclamo de elecciones",
    "subtitulo": "",
    "imagen": "",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 61,
    "nameFile": "files/2022/12/12/perucrecenlasprotestascontranuevapresidentayenreclamodeelecciones.html"
  }
]