[
  {
    "texto": "La próxima temporada de verano ya se está haciendo notar en el mercado del real estate local. De hecho, “las búsquedas por alquileres temporales vienen creciendo en los últimos tres meses”, indicaron desde el portal Mercado Libre.\n\nLas búsquedas vienen creciendo a una tasa mensual que ronda el 40%. “Esto marca un retorno al comportamiento previo a la pandemia, con picos de búsquedas más cercanos a fin de año”, agregaron desde esa plataforma.\n\nSegún el sitio web Casas del Este, en tanto, “el número de consultas de los usuarios, mostró un leve crecimiento respecto al mismo período del año anterior, lo que indica una tendencia similar en el comportamiento de la demanda”.\n\nEs por esto que “se espera un nivel de ocupación muy parecido a 2021-2022, donde se llegó a 90% de ocupación en los primeros 20 días de enero”, ampliaron desde esa plataforma.\n\nRanking\n\nSegún un reporte elaborado por Mercado Libre al que accedió Café & Negocios, así quedó la lista de los lugares más buscados para visitar durante el verano 2023.\n\nPosición Ciudad/balneario Departamento 1 Punta del Este Maldonado 2 Piriápolis Maldonado 3 Barra del Chuy Rocha 4 Atlántida Canelones 5 La Paloma Rocha 6 Punta del Diablo Rocha 7 Villa Serrana Lavalleja 8 Kiyú San José 9 Santa Ana Colonia\n\nPara el sitio Casas del Este, el lugar que registra —también— mayor interés en cuanto a los alquileres temporales es Punta del Este, que reúne el 42% de la demanda. En segundo lugar, y con el 18%, se ubica Piriápolis. Y en tercer lugar se posicionan, en conjunto, los balnearios que van desde La Paloma hasta La Pedrera, con una demanda que asciende al 16 %, muy cercano al segundo lugar.\n\n“Dentro de los balnearios en tendencia se destaca Piriápolis con un aumento de 23% en las búsquedas (dentro de la plataforma), con alta demanda en el público más joven”, destacaron desde Casas del Este.",
    "url": "https://www.elobservador.com.uy/nota/ranking-los-9-destinos-mas-buscados-para-veranear-en-uruguay-20221212125911",
    "titulo": "Ranking: los 9 destinos más buscados para veranear en Uruguay",
    "subtitulo": "Piriápolis registró un particular aumento de alquileres temporales para este verano, según plataforma inmobiliaria del Este de Uruguay",
    "imagen": "https://media.cdnp.elobservador.com.uy/102022/1666198835175/mu-20150112143742-832-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 0,
    "nameFile": "files/2022/12/12/rankinglos9destinosmasbuscadosparaveranearenuruguay.html"
  },
  {
    "texto": "Luego de tres años de construcción y un costo mayor a los US$ 130 millones, este lunes será inaugurado el viaducto del Puerto de Montevideo, que permitirá separar el tránsito de camiones, autos y trenes en el último tramo de la ruta hacia la terminal portuaria.\n\nLa inauguración oficial se realizará a las 19:30 horas, a la altura de la Estación Central Artigas. El viaducto es de 1.800 metros de largo, tiene un puente arco de 160 metros de largo y cuenta con una serie de obas anexas en la zona de ingreso al puerto, según informó el Ministerio de Transporte (MTOP).\n\nEl director de la constructora Saceem, Alejandro Ruibal, explicó el funcionamiento del viaducto. El ferrocarril irá por \"abajo\", los camiones también por \"abajo\" y \"por el costado\", mientras que el tránsito urbano \"irá por arriba\" del viaducto, que va a ser el primer tramo de autopista del Uruguay\".\n\nSe trata de \"un tramo de prácticamente 2 kilómetros sin cruces, sin semáforos donde se va a poder transitar a una velocidad de 60 km/h sin interrupciones\", explicó en Informativo Sarandí.\n\nAdemás, Ruibal destacó rasgos de la estructura que se inaugurará este lunes, como \"el puente arco\" o que \"va a contar con una iluminación temática que va a poder utilizar con distintos fines\".\n\nLas obras comenzaron en junio de 2019 y tuvieron un costo total de US$ 135 millones. En total, el puente pesa 1.250 toneladas.\n\nCuenta con seis carriles (tres de ida y tres de vuelta) para el tránsito de autos. Para estos vehículos se eliminarán una serie de semáforos que anteriormente estaban instalados para el acceso al puerto de Montevideo sobre la rambla.\n\nAl costado habrá un ingreso único de dos vías para los camiones en el Acceso Norte del puerto. Esta implementación se logró luego de que la obra le ganara 5 hectáreas al mar.\n\nFerrocarril Central \"en la etapa final\"\n\nPor otro lado, separado de los otros dos tránsitos, irán los trenes del Ferrocarril Central, claves para la operativa de la nueva planta de UPM en Paso de los Toros, pero se espera que esta etapa de la obra se inaugure a mediados de 2023.\n\nRespecto al Ferrocarril Central, Ruibal dijo que \"viene entrando en la etapa final\" y que \"va a haber que remar fuerte para rematarla en los próximos meses\".\n\n“Nos debe estar faltando más o menos un 10% que es el más difícil de la obra porque es el remate de muchísimas cosas urbanas\", explicó. El director de Saceem señaló que \"el Ferrocarril, al entrar en Montevideo, afecta mucho la vida, la circulación y el tráfico de los barrios”. Por lo tanto, \"hay una cantidad de obras que se vienen discutiendo para mitigar ese impacto\".",
    "url": "https://www.elobservador.com.uy/nota/este-lunes-se-inaugura-el-viaducto-del-puerto-conoce-los-detalles-de-la-obra-202212128233",
    "titulo": "Este lunes se inaugura el viaducto del puerto: conocé los detalles de la obra",
    "subtitulo": "El viaducto es de 1.800 metros de largo, tiene un puente arco de 160 metros de largo y cuenta con una serie de obas anexas en la zona de ingreso al puerto",
    "imagen": "https://media.cdnp.elobservador.com.uy/032022/1648149554657/-ine9488-1-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 1,
    "nameFile": "files/2022/12/12/estelunesseinauguraelviaductodelpuertoconocelosdetallesdelaobra.html"
  },
  {
    "texto": "Una investigación administrativa interna de Cancillería concluyó en que no hubo irregularidades dentro de las actuaciones del Ministerio de Relaciones Exteriores en la entrega del pasaporte a uruguayo a Sebastián Marset en enero de 2022, confirmaron fuentes de la cartera a El Observador.\n\n\"Respecto al procedimiento de gestión y emisión del pasaporte, en todo momento la Oficina Consular actuante solicitó instrucciones y procedió de acuerdo a lo instituido\", indica el reporte interno.\n\nDesde el Ministerio detallaron que \"tras un análisis exhaustivo y minucioso\" de los elementos del caso \"se permite concluir que no resulta constatado la ocurrencia de irregularidades administrativas\" en la actuación de la secretaría de Estado, informó El País y confirmó El Observador.\n\nLa investigación administrativa fue solicitada por el canciller Francisco Bustillo el 22 de agosto de 2022, día en el que fue interpelado junto al ministro del Interior Luis Alberto Heber por este caso.\n\nLa resolución de la investigación se presentó el pasado viernes al fiscal de Delitos Económicos y Complejos Enrique Rodríguez, a cargo del caso desde setiembre de 2022.\n\nLa noticia llega dos días después de que El Observador confirmara que la defensa de Sebastián Marset, quien fue detenido en Emiratos Árabes Unidos por querer ingresar con un pasaporte falso, utilizó una carta del departamento consular de la Embajada de Uruguay en Emiratos Árabes Unidos para pedir que fuera dejado en libertad en noviembre de 2021.\n\nEse documento fue utilizado por la defensa de Marset para decir que no tenía necesidad de usar un pasaporte falso porque podía obtener el uruguayo de forma legal, y considerado por los jueces en la sentencia como una de las razones para declararlo inocente, ya que tampoco podían probar que supiera que el documento paraguayo que estaba usando era apócrifo.\n\nLa investigación determinó: \"No surge de las comunicaciones vertidas ningún trato excepcional en la gestión del pasaporte, recordando que la atención inicial del caso surge por el hecho de encontrarse un ciudadano uruguayo privado de libertad en el exterior, y por tanto se gestionó la asistencia consular de estilo\".\n\n\"Asimismo, indagados todos los funcionarios que tuvieron intervención en la tramitación del pasaporte, si recibieron instrucciones por algún jerarca, de proceder de una forma diversa a la habitual y/o darle celeridad al trámite, todas las respuestas fueron negativas\", agrega el informe, detallaron desde Cancillería.",
    "url": "https://www.elobservador.com.uy/nota/investigacion-administrativa-de-cancilleria-por-entrega-de-pasaporte-a-marset-concluyo-que-no-hubo-irregularidades-20221212111642",
    "titulo": "Investigación administrativa de Cancillería por entrega de pasaporte a Marset concluyó que no hubo irregularidades",
    "subtitulo": "\"En todo momento la Oficina Consular actuante solicitó instrucciones y procedió de acuerdo a lo instituido\", concluyó la investigación",
    "imagen": "https://media.cdnp.elobservador.com.uy/082022/1660064518041.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 2,
    "nameFile": "files/2022/12/12/investigacionadministrativadecancilleriaporentregadepasaporteamarsetconcluyoquenohuboirregularidades.html"
  },
  {
    "texto": "El dos veces presidente Julio María Sanguinetti (1985-1990 y 1995-2000) fue el invitado de esta semana del ciclo Posdata que conduce el periodista Óscar González Oro. En la conversación con el entrevistador, el exmandatario repasó su crianza laica, sus orígenes colorados, sus mandatos presidenciales y su matrimonio de 62 años con Marta Canessa.\n\nEntre lo personal y lo político, este es un resumen de la entevista.\n\nEs agnóstico, los agnósticos son los que no niegan la existencia de Dios pero pretenden entenderla desde la razón, cosa que es imposible.\n\nLa razón no nos lleva a creer. Y la razón no lo lleva a afirmar lo que no existe porque lo que no existe es imposible racionalizar y de ahí el agnosticismo. La fe es una revelación. Es algo que le llega a uno o no le llega, es algo que a uno le llega como explicación a sus misterios, a las angustias de la vida, a las cosas inexplicables de ella, a la majestad de la creación. Le llega o no le llega. A mi nunca me llegó. Tuve instrucción religiosa. Mi padre era ateo, mi madre era católica, fui a un colegio laico pero me mandaron a hacer instrucción religiosa también.\n\n¿Y si algún día lo sorprende Dios?\n\nEn buena hora porque no es una mala compañía. El agnóstico vive de ese mundo, una vida más solitaria. No tiene a quien invocar. Es él y su destino. No tiene a quien pedirle, depende de sí mismo, o sea, si aparece bienvenido. Nunca me ha aparecido.\n\nInés Guimaraens\n\nSanguinetti habló sobre su vida personal y política\n\n¿Qué sintió cuando dejó la presidencia?\n\nBueno, la dejé dos veces. Una vez con una enorme tranquilidad, una gran sensación de tranquilidad cuando terminé los primeros cinco años.\n\nDe paz\n\n¿Por qué? Porque era el desafío después de la dictadura. Había que hacer la transición. Había que recomponer la vida democrática del país. Había que volver a los hábitos de comportamiento, al diálogo, al enfrentamiento político y administrar las pasiones que se heredaban de la dictadura. Una transición es una administración de sentimientos. El temor de lo que se van la impaciencia de los que vienen. La primera salida fue: ”He terminado en paz” ¿Por qué? Porque desde el primer día dije “El objetivo de mi gobierno es dentro de cinco años trasladarle la banda en paz y libertad a un gobernante electo por el pueblo”.\n\n¿Cómo se llamaba su madre?\n\nSe llamaba Emma Coirolo Saravia. Nieta de un gran caudillo legendario blanco, mi abuela Regina Saravia era la hija de ese caudillo llamado Chiquito Saravia, hermano de Aparicio Saravia. Chiquito muere en la revolución del 97, Aparicio muere en la de 1904. De modo que fíjese en mi casa había una muy fuerte tradición blanca por mamá y del otro lado mi abuelo Sanguinetti (era) colorado militar voluntario en el 1897, ya militar de filas en el 1904. En la batalla de Tupambaé en 1904 estuvieron mis dos abuelos. Uno de cada lado. Los dos sobrevivieron. Mi abuelo Sanguinetti herido, que ya había sido herido en el 97 y ahí hay una raíz colorada muy profunda que es la que me llegó a mí. Yo le diría que nadie me influyó nada, con lo mismo que el tema religioso. Iba un colegio laico y me mandaban también a hacer enseñanza religiosa. \"Cree en lo que quieras\". Y lo mismo pasó del punto de vista político. Mis tías coloradas me llevaban a actos colorados y algunos de mis tíos blancos me llevaban también a los actos blancos, del nacionalismo independiente, porque mi abuela no era herrerista, no quería nada con Herrera.\n\nInés Guimaraens\n\nAsí fue el rodaje entre Sanguinetti y González Oro\n\nSiendo político, senador, dos veces presidente, ¿le permitió ser buen marido, ser buen papá o no?\n\nSí, me permitió. Fui un buen padre. La prueba está que mis hijos conviven muy intensamente con nosotros. Nuestros nietos lo mismo. ahora un bisnieto y yo creo que fui un buen padre y sin ninguna duda un buen marido.\n\n¿Cómo conocí a Marta? De chaperones los dos. Es una expresión que los muchachos no conocen ni saben lo que quiere decir. El chaperón era el hermano que acompañaba a la nena cuando iba a salir con el novio. Entonces mi hermana iba a ir al cine con el novio, papá me dice, “anda con tu hermana”. Era el chaperón. A su vez, la hermana de Marta, que se conocían, iban a ir juntos en esa misma oportunidad. Y el papá de Marta le dijo “acompañá a tu hermana” Los dos fuimos con cara de aburridos, de chaperones y terminó en lo que terminó.\n\n¿Cómo se convive con Marta tantos años?\n\nMire yo creo que hemos convivido siempre, porque nunca nos ganó el aburrimiento. Nunca nos ganó el aburrimiento. Somos muy distintos de carácter y ella levantisca, es explosiva. Yo soy tranquilo, muy racional y ella muy pasional hasta en el fútbol, pues compartimos los mismos sentimientos religiosos en nuestro caso de Peñarol. Somos caracteres muy distintos. Nos unen, sí, aficiones enormes. Ella es historiadora profesional, yo aficionado a la historia. Ella (es) aficionada al arte y yo un poquito más profesional del arte, aunque no lo sea de derecho pero sí de hecho. Y la vida política. Ambos somos colorados y fuimos siempre colorados. Ya cuando nos conocimos éramos colorados, yo tenía 18 años y ella 17. Ambos de familias coloradas. Me acuerdo que cuando fui a hablarle al padre de Marta la primera vez. Charlamos un ratito ahí, de lo que hacía, lo que no hacía, y entonces me dice: “¿Y vos qué votas?”. Le digo: “Soy colorado. Colorado de la 15”. “Ah, muy bien”. El era colorado del otro grupo, de la 14. “Está bien”, dijo. Sin mucho entusiasmo pero aceptando. “¿Y el deporte?” “Peñarol”, le dije. “Bueno, entonces está muy bien, estamos bien. Está terminando la Vuelta Ciclista del Uruguay, viene adelante un ciclista de Peñarol, vamos todos al Velódromo a ver el final” y ahí quedé incorporado a la familia también.",
    "url": "https://www.elobservador.com.uy/nota/entrevista-a-sanguinetti-su-parentesco-con-aparicio-saravia-y-el-dia-que-conocio-a-su-esposa-de-chaperones--20221211152219",
    "titulo": "Entrevista a Sanguinetti: su parentesco con Aparicio Saravia y el día que conoció a su esposa \"de chaperones\"",
    "subtitulo": "El dos veces presidente estuvo en Posdata, el ciclo de entrevistas que repasa la vida y trayectoria de personalidades de la política, la cultura y la televisión ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670516046213/-ine8532-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 3,
    "nameFile": "files/2022/12/12/entrevistaasanguinettisuparentescoconapariciosaraviayeldiaqueconocioasuesposadechaperones.html"
  },
  {
    "texto": "La Asociación de Controladores de Tránsito Aéreo del Uruguay (Actau) impedirá despegues de vuelos en distintos días y horarios del 19 al 31 de diciembre en los distintos aeropuertos del país.\n\nSegún indicó el gremio en un comunicado publicado este domingo, la medida se tomó debido a \"importantes inequidades salariales entre funcionarios\" que realizan las mismas tarea y a \"las precarias condiciones de trabajo en las torres y centro de control\", en un conflicto que data del año 2019.\n\nDesde la organización piden \"la presupuestación de 19 compañeros, pendiente desde hace más de un año\".\n\n\"A su vez, es imperiosa la implementación de una carrera funcional que contemple las especificidades y necesidades de nuestra profesión, jerarquice la planificación y la gestión y priorice el ingreso, capacitación y entrenamiento del personal\", solicitó Actau.\n\nEl desencadenante para la resolución fue que \"las autoridades del Ministerio de Defensa Nacional y la (Dinacia Dirección Nacional de Aviación Civil e Infraestructura Aeronáutica)\" no se presentaron a \"las últimas convocatorias de la Dinatra (Dirección Nacional del Trabajo) a la negociación colectiva\", por lo que desde el sindicato se vieron \"obligados\" a tomar la decisión.\n\nEl presidente del sindicato, Mario Librán, dijo a El Observador que hace \"tres o cuatro reuniones\" pactadas por la Dinatra que las autoridades de Defensa y la Dinacia \"reprograman, o dicen que no pueden cumplir con los horarios\" de las reuniones para negociar. Además, criticó que \"hace meses, hasta años, que mandan interlocutores que no tienen poder de decisión\".\n\nLos controladores no trabajarán para la partida de vuelos en los siguientes días y horarios: en la semana del lunes 19 al domingo 25 de diciembre pararán el lunes y el miércoles 21 de 2 a 4 y de 14 a 16 horas, el viernes 23 de 4 a 6 y de 16 a 18, y el domingo de navidad de 6 a 8 y de 18 a 20 horas.\n\nEn la semana del lunes 26 de diciembre al domingo 1° de enero de 2023 los integrantes de Actau no trabajarán el martes 27 de diciembre de 8 a 10 y de 20 a 22 horas, el jueves 29 de 10 a 12 y de las 22 a las 0 horas del viernes, y el sábado 31 de 6 a 8 y de 18 a 20 horas.\n\nDentro de estos horarios tampoco se trabajará para la partida de vuelos de entrenamiento.\n\n\"Quedan excluidas de estas medidas todos los vuelos sanitarios, humanitarios, búsqueda y rescate, en emergencia, vuelos de estado (en todos sus casos) y afectados por meteorología adversa\", aclaró el gremio de controladores.\n\nLibrán aclaró que solo se verán afectados los despegues de vuelos comerciales y privados, mientras que los arribos se mantendrán de forma normal. La idea de rotar los horarios fue para no afectar de forma específica a ninguna aerolínea, agregó.\n\nDe todas formas, el presidente de Actau indicó que en el gremio sostienen \"que las medidas no se deben llegar a implementar\", y mantienen las esperanzas de alcanzar un acuerdo con las autoridades estatales. El miércoles 14 de diciembre a las 11 horas está pactada una nueva reunión entre ambas partes, que Librán espera que sea \"extensa\". \"Si es corta, no habrá buenas noticias\", declaró el controlador.",
    "url": "https://www.elobservador.com.uy/nota/controladores-aereos-realizan-paros-en-aeropuertos-por-inequidades-salariales-mira-como-afecta-la-operativa-2022121292618",
    "titulo": "Controladores aéreos realizan paros en aeropuertos por \"inequidades salariales\": mirá cómo afecta la operativa",
    "subtitulo": "En varios días de las semanas del 19 al 31 de diciembre los controladores no trabajarán para el despegue de vuelos durante cuatro horas de la jornada",
    "imagen": "https://media.cdnp.elobservador.com.uy/012022/1643048821495/fa0c35747ef73a91dfa8795978f822fb7498700b.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 4,
    "nameFile": "files/2022/12/12/controladoresaereosrealizanparosenaeropuertosporinequidadessalarialesmiracomoafectalaoperativa.html"
  },
  {
    "texto": "En la mañana del 21 de abril, el Río de la Plata trajo consigo un torso. A la semana siguiente, un pescador halló una cabeza. El caso llamó la atención de la opinión pública y de los medios, que prácticamente televisaron la aparición de cada miembro de cuerpo que iba apareciendo -un brazo y una pierna también aparecieron en la rambla de Montevideo-.\n\nAunque la idea de sus asesinos de tirarlo al río era que los restos de Martín Migales desaparecieran, solo tardaron unas horas en captar la atención de las autoridades. Según pudo dictaminar la fiscalía, fue asesinado pasada la medianoche de ese 21 de abril. El conflicto se había gestado pocas horas antes, en la tardecita del día anterior cuando la Brigada Antidrogas detuvo a un hombre apodado \"el diablo de las pastillas\".\n\nEl hombre fue capturado in fraganti, cuando estaba haciendo una entrega en el estacionamiento de un supermercado ubicado en Lima y Arenal Grande. En la casa de \"el diablo de las pastillas\" convivían Migales, Matías Montes de Oca y dos hombres más. Allí, según la acusación fiscal a la que accedió El Observador, consumían drogas, las confeccionaban para su venta y hacían contacto con proveedores.\n\nCuando el grupo se enteró de que su compañero había sido detenido, Montes de Oca rápidamente acusó a Migales de haberlo entregado. Así, la víctima, el homicida y dos hombres más (uno con el que convivían y un amigo de él) fueron al club Cerrito y después se pararon en la esquina a esperar un taxi. En las cámaras de seguridad se puede ver a Migales esperando solo, a un costado, separado del grupo que lo acusaba de ser el traidor.\n\nEn taxi, llegaron a una boca de drogas que era propiedad de Matías Crossa. El lugar, que antes había sido una pensión, se transformó en sede de negocios ilícitos. Al llegar amenazaron a otros con un arma. Cuando el grupo ingresó, le contó a Crossa que desconfiaban de la víctima. Aseguraron que había sido él quien había \"entregado\" a su compañero. Por eso, comenzaron a \"apretarlo\".\n\nLa fiscalía concluyó que Crossa, Montes de Oca y otro hombre que no fue identificado mataron a Migales de 23 puñaladas. Cuando vieron que había muerto, lo desmembraron y lo cargaron en un carrito de supermercado. Después, una mujer que ya fue condenada por encubrimiento y otro hombre que no fue identificado, lo tiraron al río.\n\nA través de un acuerdo abreviado, la fiscalía de Homicidios que encabeza Adriana Edelman consiguió la condena de Crossa por nueve años de prisión y de Montes de Oca por ocho años y nueve meses, informó Leonardo Pedrouza de Canal 4 y confirmó El Observador.\n\nLa familia de Migales quiso frenar el acuerdo abreviado\n\nLos abogados de la familia de Migales manifestaron que no estaban de acuerdo con que la condena de los homicidas fuera por acuerdo abreviado. Cuando se computan determinadas agravantes –que en este caso no se computaron– es obligatorio ir a juicio oral y no se puede realizar acuerdo (que permite a los imputados descontar hasta un tercio de la pena).\n\nSegún los abogados, había pruebas suficientes para ir a juicio y pedir una condena máxima por un homicidio muy especialmente agravado por brutal ferocidad y premeditación.\n\nPara argumentarlo, indicaron que tenía puesto un precinto en la mano y que vecinos testificaron que se escuchaban gritos de dolor, por lo que entienden que fue torturado. A su vez, defendieron que hubo premeditación, porque se trasladaron desde Cerrito de la Victoria hasta Palermo para ejecutarlo.\n\nLa fiscal adscripta Dahiana Padilla, sin embargo, argumentó en audiencia que el tiempo entre que decidieron matarlo y que ejecutaron el acto no fue lo suficientemente largo como para poder probar la premeditación. También se basó en que el desmembramiento fue posmórtem y tenía como finalidad desechar el cuerpo y expuso que si bien podían haber indicios de que sí querían hacerlo sufrir (forma en la que computaría el agravante de la brutal ferocidad) no iba a tener ninguna prueba extra para probarlo en juicio.\n\nEl juez Marcelo Souto se alineó con la postura fiscal e hizo lugar al acuerdo abreviado. \"La fiscalía tiene que hacer un pronóstico para el juicio de si lo va a poder probar y lograr una condena. Comparto que pueden haber indicios que me generan dudas, pero haciendo el pronóstico a futuro hay que ver si eso se puede probar. Sin ser algo claro y ostensible\" no se puede admitir, señaló.",
    "url": "https://www.elobservador.com.uy/nota/la-entrega-del-diablo-de-las-pastillas-el-detras-del-caso-del-cuerpo-desmembrado-en-la-rambla-202212125046",
    "titulo": "La entrega del \"diablo de las pastillas\": el detrás del caso del cuerpo desmembrado en la rambla",
    "subtitulo": "Sus compañeros de cuarto creían que había entregado a uno del grupo y por eso lo acuchillaron en la boca de drogas de un amigo",
    "imagen": "https://media.cdnp.elobservador.com.uy/042022/1650669594065/-ine4493-1-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 5,
    "nameFile": "files/2022/12/12/laentregadeldiablodelaspastillaseldetrasdelcasodelcuerpodesmembradoenlarambla.html"
  },
  {
    "texto": "La Armada Nacional navega en aguas revueltas desde hace varios meses, con enfrentamientos entre algunos integrantes de su cúpula que están siendo observados con preocupación por el gobierno.\n\nEl conflicto escaló un nivel más esta semana, ya que el contralmirante Otto Gossweiler decidió denunciar al comandante en jefe Jorge Wilson por “acoso laboral” ante el ministro Javier García, según confirmó El Observador con fuentes militares y de Defensa.\n\nGarcía analizará el contenido de la denuncia y deberá ser quien resuelva la situación, dado que jerárquicamente es quien está por encima del comandante.\n\nLa denuncia señala que en el último tiempo Wilson lo sancionó cuatro veces, una cantidad que considera desproporcionada e injustificada, y que no le había ocurrido nunca ya que hasta el ascenso a contralmirante su legajo contaba únicamente con una sanción cuando era capitán de corbeta y otra como capitán de fragata.\n\nEsta reiteración de sanciones en un corto período de tiempo configuran el “acoso laboral”, entiende Gossweiler.\n\nDesde el entorno del comandante aseguran que las denuncias obedecen al interés de desplazarlo al frente de la institución, mientras que allegados al contralmirante dijeron que únicamente persigue el objetivo de frenar la corrupción interna.\n\nA su vez, desde Defensa mencionan que algunas de las denuncias refieren a temas de larga data que esta administración está intentando corregir mediante decretos, resoluciones y modificaciones que se incluyen en las rendiciones de cuentas.\n\nLas penas le han valido arrestos simples en su domicilio y otros a rigor que ha cumplido en la base naval de La Paloma.\n\nDesde este lugar, donde cumple la última de las sanciones (10 días de arresto a rigor más 10 días de arresto en su domicilio) fue que decidió radicar la denuncia.\n\nActualmente, Gossweiler es el director de Material Naval (Dimat), pero la pena obedece a la época en que era comandante de la Flota (Comflo), un cargo que ocupó entre febrero de 2020 y abril de 2022.\n\nEn noviembre, una investigación interna concluyó que durante ese período hubo falta de controles en el Grupo de Buceo y Salvamento de la Armada (Grubu), que depende jerárquicamente del Comflo.\n\nSi bien la investigación –que se centró en las contrataciones que recibió el grupo por parte de terceros– concluyó que no cometieron delitos porque los trabajos estaban autorizados por ley, determinó que había errores de asiento en los libros contables.\n\nA su vez, durante un interrogatorio, una abogada de la Dirección General de Personal Naval (Diper) le preguntó si sabía que el Grubu hacía y cobraba por tareas a terceros, y si estaba al tanto del resultado de una auditoría.\n\nDe acuerdo con el informe, Gossweiler le contestó que sabía de las tareas pero que no tenía conocimiento de la auditoría, a lo que la abogada le refutó que al Grubu le había llegado el documento por el conducto del mando por lo que era imposible que no estuviera.\n\nEl contralmirante está en desacuerdo con el resultado de la investigación y apelará las sanciones una vez que termine de cumplirlas.\n\nDe acuerdo con su versión, el Grubu depende operativamente del Comando de la Flota pero los controles financieros corresponden a la Dirección de Finanzas por un decreto de 2019, y el Servicio de Contabilidad de esta dirección recibía mensualmente las actas contables del Grubu. A su vez, las fuentes mencionaron que el Departamento de Contraloría Naval en la auditoría de noviembre de 2021 informó de la situación en el Grubu, pero Gossweiler no se enteró del resultado porque estaba de vacaciones cuando fue elevado al Comando de la Flota.\n\nEsta sanción habilitó, a su vez, la instrucción de un Tribunal de Ética, que será realizado por otros contralmirantes en las próximas semanas.\n\nOtras penas\n\nEstas sanciones de fines de noviembre se suman a otras dos que ocurrieron en mayo y julio.\n\nLa primera llegó luego que Gossweiler denunciara “irregularidades” y “hechos con apariencia delictiva” en el pago de compensaciones adicionales en varias dependencias de la Dimat sin las “medidas de reserva pertinentes” lo que provocó que se filtrara.\n\nLa denuncia señala que varias personas recibían las compensaciones pese a que no cumplían con las funciones, y menciona a colaboradoras del comandante en jefe.\n\nEl ministro dispuso una investigación administrativa que aún no concluyó.\n\nAntes de ser sancionado, Gossweiler también denunció “posibles irregularidades” en el pago de horas extras fictas a los funcionarios civiles del Servicio de Construcciones, Reparaciones y Armamento (SCRA), del que dependen todos los diques de la Armada.\n\nLuego, en julio, fue sancionado por tomar –de forma unilateral– una medida que generó polémica: ordenó cortar el pago de luz, agua y gas al Club Naval y el Centro de Suboficiales Navales.\n\nA su entender, estos pagos eran irregulares porque las instituciones no daban una contraprestación, y por lo tanto hay un desvío de los fondos públicos. La situación se regularizó tiempo después.\n\nEn la respuesta a un pedido de acceso a la información pública realizado por El Observador, Defensa reveló que la Armada no tiene registro de cuándo comenzó algunos de los pagos aunque estima que en el caso de la luz venía realizándolo desde, al menos, la década del ‘70.\n\nBuscan jerarquizar el Esmade\n\nEl contralmirante Gustavo Luciani asumió el jueves como nuevo director de Inteligencia Estratégica (DIE) que funciona en la órbita del Estado Mayor de la Defensa (Esmade).\n\nEl cargo venía siendo ocupado por un coronel del Ejército que volverá a tener un destino en esa fuerza.\n\nCon la designación, el Ministerio de Defensa busca darle una mayor jerarquía al Esmade.\n\nLa idea de las autoridades es que a la brevedad el organismo tenga tres generales ocupando los principales cargos ya que un oficial con esta jerarquía, pero del Ejército, será designado próximamente como jefe de Operaciones.\n\nEl Esmade fue creado en 2010 y actualmente está encabezado por el general del aire Rodolfo Pereyra.",
    "url": "https://www.elobservador.com.uy/nota/denuncian-por-acoso-laboral-al-comandante-en-jefe-de-la-armada-ante-el-ministro-202212125046",
    "titulo": "Denuncian ante el ministro al comandante en jefe de la Armada por acoso laboral",
    "subtitulo": "La acusación contra Jorge Wilson fue realizada por el contralmirante y director de Material Naval, Otto Gossweiler",
    "imagen": "https://media.cdnp.elobservador.com.uy/042020/1585863977959/LCM_0964.JPG?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 6,
    "nameFile": "files/2022/12/12/denunciananteelministroalcomandanteenjefedelaarmadaporacosolaboral.html"
  },
  {
    "texto": "Los Globos de Oro preparan su regreso a la pantalla y a los primeros planos luego de un año donde fueron \"castigados\" por Hollywood, tras un boicot contra la agrupación que los entrega, la Asociación de la prensa extranjera de Hollywood, que fue cuestionada por prácticas corruptas, denuncias de abuso sexual de parte de sus integrantes, y por la falta de diversidad en su integración.\n\nTras un 2022 en el que la mayor parte de las figuras del mundo del espectáculo dieron la espalda a la ceremonia, que ni siquiera fue televisada, ahora los premios vuelven tras cambios en la composición del cuerpo votante y compromisos para cambiar su cultura institucional. Y este lunes anunciaron a sus películas y series nominadas de cara a la ceremonia, que será en Los Ángeles el próximo martes 10 de enero.\n\nLa comedia irlandesa The Banshees of Inisherin encabeza con ocho nominaciones la carrera por los Globos de Oro, en tanto Argentina, 1985 fue elegido para competir como mejor película de habla no inglesa, anunciaron los organizadores del premio.\n\nAdemás de The Banshees of Inisherin (titulada Los espíritus de la isla en Uruguay, donde su estreno está previsto para el 2 de febrero de 2023), la comedia fantástica Todo en todas partes al mismo tiempo obtuvo seis nominaciones, en tanto Babylon, sobre la Edad de Oro de Hollywood (estrena el 19 de enero), y la profundamente personal Los Fabelman, de Steven Spielberg (estrena el 26 de enero), se llevaron cinco cada una.\n\nLista de nominados en las categorías principales:\n\nMejor película - drama\n\nAvatar: el camino del agua\n\nElvis\n\nLos Fabelman\n\nTár\n\nTop Gun: Maverick\n\nMejor película - comedia o musical\n\nBabylon\n\nLos espíritus de la isla\n\nTodo en todas partes al mismo tiempo\n\nGlass onion: un misterio de Knives Out\n\nTriangle of sadness\n\nMejor actriz de drama\n\nCate Blanchett - Tár\n\nOlivia Colman - Imperio de luz\n\nViola Davis - La mujer rey\n\nAna de Armas - Rubia\n\nMichelle Williams - Los Fabelman\n\nMejor actor de drama\n\nAustin Butler - Elvis\n\nBrendan Fraser - The Whale\n\nHugh Jackman - El hijo\n\nBilly Nighy - Living\n\nJeremy Pope - The inspection\n\nMejor actriz de comedia o musical\n\nLesley Manville - Mrs. Harris goes to Paris\n\nMargot Robbie - Babylon\n\nAnya Taylor-Joy - El menú\n\nEmma Thompson - Buena suerte, Leo Grande\n\nMichelle Yeoh - Todo en todas partes al mismo tiempo\n\nMejor actor de comedia o musical\n\nDiego Calva - Babylon\n\nDaniel Craig - Glass Onion\n\nAdam Driver - White Noise\n\nColin Farrell - Los espíritus de la isla\n\nRalph Fiennes - El menú\n\nMejor película de habla no inglesa\n\nSin novedad en el frente (Alemania)\n\nArgentina, 1985 (Argentina)\n\nClose (Bélgica, Francia y Países Bajos)\n\nDecision to leave (Corea del Sur)\n\nRRR (India)\n\nMejor director\n\nJames Cameron - Avatar: el camino del agua\n\nDaniel Kwan y Daniel Scheinert - Todo en todas partes al mismo tiempo\n\nBaz Luhrmann - Elvis\n\nMartin McDonagh - Los espíritus de la isla\n\nSteven Spielberg - Los Fabelman\n\nMejor serie dramática\n\nBetter Call Saul\n\nThe Crown\n\nLa casa del dragón\n\nOzark\n\nSeverance\n\nMejor serie de comedia\n\nAbbott Elementary\n\nEl oso\n\nHacks\n\nOnly Murders in the building\n\nWednesday\n\nMejor miniserie\n\nBlack Bird\n\nDahmer\n\nThe dropout\n\nPam & Tommy\n\nThe White Lotus",
    "url": "https://www.elobservador.com.uy/nota/los-globos-de-oro-vuelven-pidiendo-perdon-y-revelaron-a-sus-nominados-quienes-son--20221212115753",
    "titulo": "Los Globos de Oro vuelven pidiendo perdón y revelaron a sus nominados ¿quiénes son?",
    "subtitulo": "Después de un boicot por parte de Hollywood, los premios vuelven a la pantalla y anunciaron a sus nominados",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670853747035.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 7,
    "nameFile": "files/2022/12/12/losglobosdeorovuelvenpidiendoperdonyrevelaronasusnominadosquienesson.html"
  },
  {
    "texto": "El seleccionador de Argentina, Lionel Scaloni, afirmó este lunes que el atacante Ángel Di María y el mediocampista Rodrigo De Paul están \"en principio disponibles\" para la semifinal del Mundial de Qatar 2022, el martes contra Croacia (16:00).\n\n\"En principio están disponibles, nos deja tranquilos. Hay que valorar la disponibilidad respecto a minutos de cada uno. Veremos hoy (en el último entrenamiento) y mañana (antes del partido). Entiendo que están en condiciones\", respondió el entrenador al ser preguntado en una conferencia de prensa este lunes en Doha por ambos jugadores.\n\nDi María sufrió un problema en el cuádriceps en el cierre de la fase de grupos contra Polonia y se perdió el partido de octavos de final ganado por 2-1 a Australia. Empezó como suplente en los cuartos ante Holanda (4-3 en penales tras empate 2-2) y entró en juego en el minuto 112 de la prórroga, en lugar de Lisandro Martínez.\n\nAFP\n\nÁngel Di María\n\nPor su parte, Rodrigo De Paul habría tenido molestias musculares, sobre las que no hubo precisiones oficiales, y pudo ser titular ante los neerlandeses, aunque luego fue sustituido en el 66 por Leandro Paredes. Hasta ese momento, De Paul había jugado todos los minutos de Argentina en el Mundial de Catar.\n\nEl probable equipo de Argentina ante Croacia\n\nDos jugadores son baja confirmada en la Scaloneta para el partido ante los croatas, los defensores Marcos Acuña y Gonzalo Montiel, que deben cumplir un partido de suspensión.\n\nAFP\n\nMessi y De Paul\n\nAnte Croacia es muy probable que el entrenador deje la línea de tres en el fondo y juegue con un sistema 4-3-3.\n\nEn el equipo ingresaría Nicolás Tagliafico por Acuña.\n\nEl probable once de Argentina ante Croacia sería con Emiliano Martínez; Mahuel Molina, Cristian Romero, Nicolás Otamendi y Nicolás Tagliafico; Enzo Fernández, Rodrigo De Paul, Alexis Mac Allister; Lionel Messi, Ángel Di María y Julián Álvarez.",
    "url": "https://www.elobservador.com.uy/nota/argentina-vs-croacia-el-probable-equipo-de-scaloni-para-la-semifinal-del-mundial-qatar-2022-20221212122826",
    "titulo": "Argentina vs Croacia: el probable equipo de Scaloni para la semifinal del Mundial Qatar 2022",
    "subtitulo": "La selección argentina enfrenta este martes a Croacia por las semifinales del Mundial Qatar 2022; Di María y De Paul están disponibles",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670605274139.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 8,
    "nameFile": "files/2022/12/12/argentinavscroaciaelprobableequipodescaloniparalasemifinaldelmundialqatar2022.html"
  },
  {
    "texto": "El entrenador de la selección argentina, Lionel Scaloni, dijo este lunes que su equipo sabe “perder y ganar”, luego de las repercusiones del triunfo ante Holanda en el Mundial Qatar 2022, y antes del partido semifinal ante Croacia de este martes (16:00).\n\n\"Sabemos perder y sabemos ganar”, dijo el técnico en conferencia de prensa, al ser consultado sobre las críticas que recibió Argentina por las reacciones de los jugadores tras el final frente a los holandeses.\n\n“Perdimos contra Arabia y nos fuimos calladitos al hotel a seguir preparando lo que venía”, dijo sobre el primer partido del Mundial en el que cayeron sorpresivamente.\n\n“Ganamos la Copa América en Brasil y creo que se vio esa imagen linda de deportividad con Neymar, Messi y Paredes”, agregó en referencia al encuentro entre esos tres jugadores que hubo tras la final entre Argentina y Brasil disputada en Maracaná.\n\nLionel Scaloni: \"Perdimos con Arabia y nos fuimos calladitos al hotel. Ganamos la Copa América en Brasil y se dio una de las imagenes más lindas del mundo del fútbol. Yo no compro esa de que no sabemos ganar, hay que desterrarlo; un poco de orgullo tenemos que tener\" pic.twitter.com/lxfyr4xmzJ — Laureano (@Laureano_Rossi) December 12, 2022\n\n“No compro eso de que no sabemos ganar, un poco de orgullo tenemos que tener\", agregó.\n\nDi María y De Paul \"en principio disponibles\"\n\nScaloni afirmó este lunes que el atacante Ángel Di María y el mediocampista Rodrigo De Paul están \"en principio disponibles\" para la semifinal contra Croacia.\n\nAFP\n\nScaloni en conferencia\n\n\"En principio están disponibles, nos deja tranquilos. Hay que valorar la disponibilidad respecto a minutos de cada uno. Veremos hoy (en el último entrenamiento) y mañana (antes del partido). Entiendo que están en condiciones\", respondió el entrenador al ser preguntado en una conferencia de prensa en Doha por ambos jugadores.\n\nDi María sufrió un problema en el cuádriceps en el cierre de la fase de grupos contra Polonia y se perdió el partido de octavos de final ganado por 2-1 a Australia. Empezó como suplente en los cuartos ante Países Bajos (4-3 en penales tras empate 2-2) y entró en juego en el minuto 112 de la prórroga, en lugar de Lisandro Martínez.\n\nPor su parte, Rodrigo De Paul habría tenido molestias musculares, sobre las que no hubo precisiones oficiales, y pudo ser titular ante los neerlandeses, aunque luego fue sustituido en el 66 por Leandro Paredes. Hasta ese momento, De Paul había jugado todos los minutos de Argentina en el Mundial de Catar.\n\nDos jugadores son baja confirmada en la Scaloneta para el partido ante los croatas, los defensores Marcos Acuña y Gonzalo Montiel, que deben cumplir un partido de suspensión.",
    "url": "https://www.elobservador.com.uy/nota/scaloni-sabemos-perder-y-sabemos-ganar-perdimos-contra-arabia-y-nos-fuimos-calladitos--20221212112556",
    "titulo": "Scaloni: \"Sabemos perder y ganar; perdimos contra Arabia y nos fuimos calladitos”",
    "subtitulo": "“No compro eso de que no sabemos ganar, un poco de orgullo tenemos que tener”, dijo Lionel Scaloni, el técnico de Argentina, en la conferencia previa al partido contra Croacia",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670854896073.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 9,
    "nameFile": "files/2022/12/12/scalonisabemosperderyganarperdimoscontraarabiaynosfuimoscalladitos.html"
  },
  {
    "texto": "Un video que circula en las redes muestra la reacción de Neymar al ver el gol con el que Croacia le empataba a Brasil 1-1 en el partido por los cuartos de final del Mundial Qatar 2022, que luego ganaron los europeos desde el tiro penal.\n\nBrasil ganaba 1-0 con una trabajado golazo de Neymar y quedaban 5 minutos de juego para finalizar los 90, cuando llegó el gol en una contra croata en la que tomaron mal parado al equipo de Tite, que tenía siete jugadores en campo contrario.\n\n⚽️ ¡¡¡GOOOOOOOOOOOL DE CROACIA!!!\n\n\n\nPetković y un zurdazo que no se borrará de la memoria croata...\n\n\n\n⏱️ 116' #HRV 1 - 1 #BRA\n\n\n\n¡#CatarEnDIRECTV por DSPORTS y @DGO_Latam! pic.twitter.com/IDGNKVqQRz — DSports (@DSports) December 9, 2022\n\nAl ver cómo terminaba la jugada, con gol rival, Neymar se tiró al piso sin dar crédito a lo que veía.\n\nLuego, cuando se preparaban para sacar, le dijo a Fred, uno de sus compañeros: “Ey, ey. No tienen necesidad de subir, viejo. Quedate aquí. Está 1-0, faltan 5 minutos. ¿Para qué le vas a dar chance?”, según la lectura de labios que hizo GloboEsporte.",
    "url": "https://www.elobservador.com.uy/nota/no-tenias-necesidad-de-subir-quedan-5-minutos-la-reaccion-de-neymar-tras-el-gol-de-croacia-a-brasil-2022121285248",
    "titulo": "“No tenías necesidad de subir, quedan 5 minutos”: la reacción de Neymar tras el gol de Croacia a Brasil",
    "subtitulo": "Las cámaras captaron la bronca de Neymar al ver el gol de Craocia y el diálogo que tuvo con sus compañeros que atacaron en vez de cuidar el 1-0 a falta de cinco minutos",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670845653538.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 10,
    "nameFile": "files/2022/12/12/noteniasnecesidaddesubirquedan5minutoslareacciondeneymartraselgoldecroaciaabrasil.html"
  },
  {
    "texto": "La edición de Gran Hermano Argentina 2022 está corriendo, y cada vez la casa queda con menos participantes. Desde el inicio de esta nueva edición del reality show, los espectadores uruguayos han podido participar en las votaciones para eliminar a sus concursantes menos queridos.\n\nAgustín Guardis fue el eliminado de esta semana. \"Frodo\", como es apodado el concursante, se convirtió este domingo en el octavo participante en abandonar la casa.\n\nCómo es la votación para eliminar a los participantes de Gran Hermano\n\nEl voto negativo en Gran Hermano puede llegar a través de dos vías bien diferenciadas.\n\nLa primera es a través del escaneo de un código QR que aparece en la pantalla de la emisión del reality, que adjudicará un voto a la persona indicada.\n\nOtra opción es enviar un SMS con las siglas GH al 9009. Una vez ingresado el código, se le pedirá al votante que elija cuál jugador quiere que se vaya de la casa.\n\nGran Hermano elimina sus participantes los domingos\n\nQué día se eligen los nominados y cuándo se eliminan los participantes\n\nGran Hermano celebrará sus galas de nominaciones cada miércoles. La primera, la de esta semana, incluyó varias tensiones y un rescate de último minuto para Walter \"Alfa\" Santiago de parte de Martina, lo que hizo que el tiktoker Tomás Holder cayera en la nominación.\n\nCada domingo, en tanto, se votará al participante eliminado.\n\n*Esta nota se publicó originalmente el 21 de octubre de 2022",
    "url": "https://www.elobservador.com.uy/nota/gran-hermano-como-es-el-sistema-para-eliminar-participantes-y-cuando-se-vota-al-primero-2022121212056",
    "titulo": "Gran Hermano: cómo votar desde Uruguay para eliminar participantes",
    "subtitulo": "Cada domingo se define a un nuevo eliminado en la edición 2022 del reality show ",
    "imagen": "https://media.cdnp.elobservador.com.uy/102022/1666104337107.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 11,
    "nameFile": "files/2022/12/12/granhermanocomovotardesdeuruguayparaeliminarparticipantes.html"
  },
  {
    "texto": "Giorgian De Arrascaeta continúa disfrutando de sus vacaciones junto a su pareja en Dubái, luego de haber estado en las Islas Maldivas, y tras la eliminación de la selección uruguaya en el Mundial Qatar 2022.\n\nEl media punta de Flamengo carga pilas antes de regresar a entrenar con su club y comenzar la pretemporada para un año con mucha actividad y en el que buscarán volver a ganar la Copa Libertadores de América.\n\nEntre tantos paseos que está llevando a cabo en Dubái, este lunes visitó el zoológico de Humaid Abdulla Albuqaish en Emiratos Árabes Unidos.\n\nGiorgian De Arrascaeta junto a un tigre de bengala\n\nAllí convivió con un enorme león blanco primero que lo asombró por su tamaño.\n\nLuego, también se tomó una fotografía con un tigre de bengala, una especie que está cerca de la extinción y la cual es muy cuidada últimamente.\n\nAntes de irse, De Arrascaeta le regaló al anfitrión la camiseta que utilizó en el partido entre Uruguay y Portugal en el Mundial Qatar 2022.\n\nEl regalo de Giorgian De Arrascaeta a su anfitrión: la camiseta con la que debutó en el Mundial Qatar 2022 cuando Uruguay cayó ante Portugal\n\n\"Gracias, hermano\", le respondió en inglés el emiratí.\n\nAquí se pueden ver las fotos y videos:",
    "url": "https://www.elobservador.com.uy/nota/las-impresionantes-imagenes-de-de-arrascaeta-en-dubai-con-un-leon-blanco-y-un-tigre-de-bengala-2022121213011",
    "titulo": "Las impresionantes imágenes de De Arrascaeta en Dubái con un león blanco y un tigre de bengala",
    "subtitulo": "El jugador de Flamengo prepara la vuelta hacia Brasil para comenzar la pretemporada con el club",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670859772860/stuani-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 12,
    "nameFile": "files/2022/12/12/lasimpresionantesimagenesdedearrascaetaendubaiconunleonblancoyuntigredebengala.html"
  },
  {
    "texto": "El seleccionador de Argentina, Lionel Scaloni, dejó la puerta abierta a que su equipo siga disfrutando de Lionel Messi, al ser preguntado este lunes por su equipo y si este Mundial supone una presión añadida por ser el de la posible despedida de la gran estrella.\n\n\"Vamos a ver si sigue jugando o no\" después con la albiceleste o hasta cuándo, respondió Scaloni durante la conferencia de prensa de la víspera de la semifinal mundialista ante Croacia.\n\n\"Vamos a disfrutarlo todavía, es lo mejor para nosotros y para el mundo del fútbol. Si nos va bien, no solo le va a bien a él, sino a todo el país. Queda recorrido y un partido muy difícil como el de mañana\", añadió.\n\nAFP\n\nScaloni y Messi\n\nMessi, que tiene 35 años, afirmó en la víspera del debut argentino en Qatar 2022 que estaba \"seguramente\" ante su último Mundial.\n\nScaloni alabó también el liderazgo que está teniendo el astro del París Saint-Germain durante este torneo.\n\n\"Leo no me sorprende, siempre fue así. Siempre fue un ganador\", señaló.\n\nEl entrenador rosarino también quiso ponerse serio para \"zanjar\" las críticas que el equipo ha leído en los últimos días por diversas actitudes en el partido de cuartos de final ante Holanda, marcado por la tensión entre ambos equipos.\n\n\"El partido del otro día se jugó de la manera que se tenía que jugar, del lado de Holanda y de Argentina. El fútbol es esto. Por momentos hay que defender, otros tienes que atacar. Y se puede poner el partido como el del otro día, que haya discusiones. Hay un árbitro para controlarlo\", indicó.\n\nAFP\n\nScaloni y Messi\n\n\"Hay que sacar un tabú, todos sabemos ganar y todos sabemos perder. Perdimos contra Arabia y nos fuimos calladitos. Ganamos la Copa América en Brasil y se dio la imagen creo que más linda\", apuntó.\n\n\"Este tema hay que zanjarlo. Respetamos tanto a Holanda, como a Croacia y como a todos los rivales. Es una impronta que tenemos desde el primer día que asumimos. Hay que desterrar eso de que no sabemos ni ganar ni perder, está totalmente alejado de la realidad\", sentenció.\n\nModric, \"un placer\"\n\nRespecto a Croacia y su estrella Luka Modric, Scaloni vaticinó que el partido será \"muy complicado\" por la calidad del equipo europeo, subcampeón mundial hace cuatro años en Rusia.\n\n\"Esperamos un partido muy difícil. Es de los equipos denominados realmente equipos. Juegan como eso, como un gran grupo, como un gran equipo, nos va a poner las cosas difíciles\", estimó el técnico.\n\n\"Modric, es un placer que esté adentro y verlo jugar. Es un ejemplo para muchos, no solo por su calidad de jugador y su comportamiento. Te hace disfrutarlo como el día que jugamos contra (el polaco Robert) Lewandowski. Quien quiera al fútbol, quiere esos jugadores dentro de la cancha\", afirmó.\n\nAFP\n\nScaloni y Messi\n\nScaloni también fue preguntado por los diez minutos de descuento que decidió el árbitro Mateu Lahoz en el partido de cuartos ante Países Bajos, que forzó la prórroga con un tanto en el 90+11.\n\n\"Esto nuevo de dar ocho, nueve, diez, once minutos genera algo de inseguridad al que va ganando. Que te den diez minutos cuando crees que el partido está acabando genera inseguridad\", analizó.\n\n\"Es una situación nueva de este Mundial y seguramente se irá haciendo más natural, pero ahora al ser nueva, y en un Mundial, da algo de inseguridad\", estimó.\n\nAFP",
    "url": "https://www.elobservador.com.uy/nota/seguira-lionel-messi-en-la-seleccion-argentina-despues-del-mundial-qatar-2022-lo-que-dijo-scaloni-20221212124236",
    "titulo": "¿Seguirá Lionel Messi en la selección argentina después del Mundial Qatar 2022? Lo que dijo Scaloni",
    "subtitulo": "El seleccionador de Argentina, Lionel Scaloni, fue consultado por el futuro de Lionel Messi en el equipo albiceleste luego del Mundial Qatar 2022",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670859543381.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 13,
    "nameFile": "files/2022/12/12/seguiralionelmessienlaseleccionargentinadespuesdelmundialqatar2022loquedijoscaloni.html"
  },
  {
    "texto": "El presidente del SCO Angers, Said Chabane, declaró el domingo por la noche en RMC estar preparándose para una salida del club de Azzedine Ounahi y Sofiane Boufal durante el próximo mercado de fichajes, en enero o en junio.\n\nEl patrón del club reconoció que será difícil conservar a sus dos internacionales marroquíes, en semifinales del Mundial 2022 y que se medirán el miércoles a Francia (16:00).\n\n\"Nos preparamos para todo, hemos tenido una reunión esta tarde (domingo) con el entrenador y el coordinador deportivo para intentar prever todos los escenarios posibles y no encontrarnos en la estacada en caso de que eso sucediera\", declaró Chabane sobre la posible salida de sus jugadores.\n\nOunahi, de 22 años y descrito por su presidente como \"lleno de talento\", está en la órbita del FC Barcelona, que podría intentar su fichaje en enero. El club blaugrana estaría interesado en encontrar un centrocampista para dar descanso y competencia a Gavi y Pedri.\n\n\"¿Hay llamadas? Hay bastantes llamadas\", reconoció Chabanne en RMC sobre el interés por los dos internacionales del club.\n\nAFP\n\nOunahi ante Pepe\n\n\"Ya saben que no podemos nunca retener a un jugador que quiere salir\", añadió, reconociendo su \"orgullo\" por tener a tres jugadores del club en semifinales del Mundial 2022, contando a Romain Saiss, formado y con pasado en el club que hoy es colista del campeonato francés.\n\nVuelta complicada\n\nBoufal y Ounahi dejaron Angers con dos victorias en 15 partidos para disputar el Mundial con los 'Leones del Atlas', donde no conocen la derrota y solo han encajado un gol en cinco partidos, dejando por el camino en octavos a España y en cuartos a Portugal.\n\nChabane adelantó en la radio francesa RMC la dificultad que tendrán los jugadores para gestionar su regreso.\n\n\"La vuelta va a ser complicada. Cuando has vivido un evento así, cuando vas a las semifinales del Mundial, cuando vuelves ya no eres el mismo\", señaló.\n\n\"Tienen que reelaborar sus cabezas, el físico, el ambiente... Todo ha cambiado para ellos\", añadió.\n\nAFP\n\nBoufal y su madre\n\n¡De dónde ha salido ese muchacho!\n\n\"Me ha sorprendido gratamente el número 8. No recuerdo su nombre, lo siento. ¡De dónde ha salido ese muchacho!\", había confesado el seleccionador español Luis Enrique tras la batalla de 120 minutos en la que las largas piernas de Ounahi fueron un tormento para la Roja.\n\nEl centrocampista de 22 años ya es parte de la lista de jugadores anónimos que explotaron a lo grande en un Mundial. En mayo de 2021 jugaba en la tercera división francesa y hoy es un intocable en el once de Walid Regragui.\n\nLigero, con un físico de mediofondista, 1,82 metros y poco más de 60 kilos, Ounahi ofrece calidad y resistencia a un centro del campo que justo antes del Mundial perdió por una grave lesión de rodilla al jugador del Marsella Amine Harit.\n\n\"Cuando lo miras físicamente, te dices que no va a llegar muy lejos, pero corre mucho, tiene un toque de balón excepcional y una buena visión de juego\", le definió su presidente.\n\nRegate y experiencia\n\nCon más experiencia llegó al Mundial Boufal, nacido en París hace 29 años y que terminó su formación en el Angers, club al que regresó en 2020. En medio, un año en el Lille y cuatro en el Southampton, con un curso cedido al Celta (2018-19).\n\n\"Sería un placer volver a jugar en España, es la liga que mejor se adapta a mis condiciones\", señaló el atacante diestro antes del Mundial.\n\nEn Qatar todavía no ha celebrado un gol, pero brilla en el regate, una de sus principales características, como demostró frente a España ante Marcos Llorente, al que dejó atrás moviendo únicamente su cuerpo.\n\nSegún avanzaban los partidos en Qatar y muchos se preguntaban quién era el número 17, se extendió por las redes un gol 'maradoniano' que metió con Southampton en 2017 ante West Bromwich Albion: Recogió el balón en su campo y sorteó a todos los rivales hasta llegar al área y marcar.\n\nEn un equipo marroquí que se cierra herméticamente, su capacidad para romper líneas es clave en los contraataques en una delantera que comparte con Youssef En-Nesyri, autor del cabezazo ante Portugal (1-0) que metió a Marruecos en semifinales.\n\nTras la gesta en el estadio Al Thumama, Boufal invitó a su madre al césped para celebrar bailando que los 'Leones' son el primer equipo africano en la penúltima ronda. Están a dos partidos de la gloria.\n\nCon base en AFP",
    "url": "https://www.elobservador.com.uy/nota/presidente-de-humilde-club-frances-se-frota-las-manos-por-el-valor-de-sus-figuras-marroquies-20221212102512",
    "titulo": "A uno lo quiere Barcelona: figuras marroquíes ilusionan a presidente de humilde club francés",
    "subtitulo": "El presidente del SCO Angers reconoció que “hay bastantes llamadas” de clubes interesados en Azzedine Ounahi, a quien quiere Barcelona, y Sofiane Boufal, figuras de Marruecos en el Mundial Qatar 2022",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670339954893/87769a3b676fa2e52bf303322c8836b5465c4faaw-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 14,
    "nameFile": "files/2022/12/12/aunoloquierebarcelonafigurasmarroquiesilusionanapresidentedehumildeclubfrances.html"
  },
  {
    "texto": "",
    "url": "https://www.elobservador.com.uy/nota/aduanas-investiga-cargamento-de-75-kilos-de-cocaina-que-iba-a-ingresar-a-uruguay-20221212115819",
    "titulo": "Aduanas investiga cargamento de 75 kilos de cocaína que iba a ingresar a Uruguay",
    "subtitulo": "Un camión paraguayo fue detenido en Argentina y, tras un control, se encontró la droga en el piso del vehículo",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670857085013.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 15,
    "nameFile": "files/2022/12/12/aduanasinvestigacargamentode75kilosdecocainaqueibaaingresarauruguay.html"
  },
  {
    "texto": "Sobre las 03:10 de la madrugada de este domingo, una mujer de 27 años fue embestida por un auto cuando circulaba en moto por la Ruta 37 y Lafone en Piriápolis, Maldonado.\n\nLa víctima resultó “gravemente lesionada” a raíz del choque y falleció más tarde en un centro asistencial, informaron desde el Ministerio del Interior. Por su parte, el conductor del vehículo resultó ileso; una vez se le realizó la espirometría, arrojó 1,47 gramos por litro de sangre.\n\nDe acuerdo con el medio local FM Gente, la fallecida era Cecilia Victoria Díaz Furtado, hija de César Díaz, dirigente del Partido Colorado y exconcejal del Municipio de Piriápolis. Tenía dos hijos de 5 y 9 años.\n\nEl hombre de 56 años está detenido y a disposición de Fiscalía.",
    "url": "https://www.elobservador.com.uy/nota/joven-de-27-anos-murio-tras-ser-atropellada-por-un-conductor-alcoholizado-en-piriapolis-era-la-hija-de-un-dirigente-colorado-20221212103836",
    "titulo": "Joven de 27 años murió tras ser atropellada por un conductor alcoholizado en Piriápolis; era la hija de un dirigente colorado",
    "subtitulo": "Cecilia Díaz resultó “gravemente lesionada” luego del siniestro y falleció más tarde en un centro de salud. El hombre de 56 años tenía 1,47 gramos de alcohol en sangre y está detenido",
    "imagen": "https://media.cdnp.elobservador.com.uy/032021/1616945993818/IMG-4357.JPG?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 16,
    "nameFile": "files/2022/12/12/jovende27añosmuriotrasseratropelladaporunconductoralcoholizadoenpiriapoliseralahijadeundirigentecolorado.html"
  },
  {
    "texto": "El Instituto Uruguayo de Meteorología (Inumet) cesó la alerta amarilla por \"tormentas fuertes y lluvias intensas\" que este lunes regía sobre localidades de Colonia, Durazno, Flores, Florida, Paysandú, Río Negro, San José, Soriano y Tacuarembó.\n\n\"Cese de alertas, se mantiene la vigilancia meteorológica\", se lee en el perfil de Twitter del instituto.\n\nCese de alertas, se mantiene la vigilancia meteorológica\n\nMás info: https://t.co/zY2u8OFmLu pic.twitter.com/X3diEtp2pm — Inumet (@MeteorologiaUy) December 12, 2022\n\nSe trataba de una \"perturbación atmosférica asociada a masa de aire húmeda e inestable afecta el país, generando tormentas algunas puntualmente fuertes\", había explicado Inumet.\n\nEl instituto había destacado además que en zonas de tormentas se podrían \"registrar lluvias intensas en cortos períodos, ocasional caída de granizo, intensa actividad eléctrica y rachas de viento fuertes\".\n\nLocalidades bajo alerta amarilla\n\nColonia: Agraciada, Campana, Carmelo, Cerro Carmelo, Colonia del Sacramento, Conchillas, El Semillero, Estanzuela, Florencio Sánchez, Gil, La Paz, Miguelete, Nueva Helvecia, Nueva Palmira, Ombúes de Lavalle, Radial Conchillas, Rosario, Santa Ana y Tarariras.\n\nDurazno: Baygorria, Carlos Reyles, Centenario, Durazno, Feliciano, Ombúes de Oribe, Pueblo Centenario y Santa Bernardina.\n\nFlores: Todo el departamento.\n\nFlorida: Goñi y Sarandí Grande.\n\nPaysandú: Beisso, Casa Blanca, Chacras de Paysandú, Colonia Nuevo Paysandú, Constancia, Esperanza, Guayabos, Guichón, Lorenzo Geyres, Merinos, Orgoroso, Paysandú, Piedras Coloradas, Porvenir y San Félix.\n\nRío Negro: Todo el departamento.\n\nSan José: Mal Abrigo.\n\nSoriano: Todo el departamento.\n\nTacuarembó: Paso de los Toros.",
    "url": "https://www.elobservador.com.uy/nota/inumet-emitio-alerta-amarilla-para-este-lunes-por-tormentas-fuertes-y-lluvias-intensas-mira-donde-202212128759",
    "titulo": "Inumet cesó la alerta amarilla de este lunes por \"tormentas fuertes y lluvias intensas\":",
    "subtitulo": "\"Cese de alertas, se mantiene la vigilancia meteorológica\", se lee en el perfil de Twitter del instituto.",
    "imagen": "https://media.cdnp.elobservador.com.uy/122018/1544732549689/_LCM0237.JPG?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 17,
    "nameFile": "files/2022/12/12/inumetcesolaalertaamarilladeestelunesportormentasfuertesylluviasintensas.html"
  },
  {
    "texto": "El exgoleador y astro de la selección brasileña, Ronaldo, hoy dueño de Cruzeiro, sorprendió con unas declaraciones que brindó a su canal de televisión, Rolando TV.\n\nEl ahora dirigente, quien estuvo invitado por FIFA en el Mundial Qatar 2022, habló de su técnico, el uruguayo Paulo Pezzolano, quien sacó campéon a su equipo de la Serie B brasileña y lo devolvió a Primera división con el ascenso, luego de esperar por tres años.\n\nCruzeiro\n\nPezzolano continuará en Cruzeiro\n\nRonaldo sostuvo: \"Paulo Pezzolano ya está siendo sondeado por la selección de Uruguay, pero él ya es nuestro. Su contrato ya está cerrado con el club\".\n\nEn plenas negociaciones que están llevando a cabo los neutrales de la Asociación Uruguaya de Fútbol (AUF) con Diego Alonso para tratar de que siga al frente de la celeste -pese a haber sido eliminado en la fase de grupos de la Copa del Mundo Qatar 2022-, estas declaraciones de Ronaldo no dejan de sorprender.\n\nEsta semana será decisiva para que la AUF defina quién será el entrenador de la selección uruguaya de cara al futuro.",
    "url": "https://www.elobservador.com.uy/nota/la-sorpresiva-declaracion-de-ronaldo-sobre-contactos-por-pezzolano-para-la-seleccion-uruguaya-2022121212216",
    "titulo": "La sorpresiva declaración de Ronaldo sobre contactos por Pezzolano para la selección uruguaya",
    "subtitulo": "En una temporada en el fútbol brasileño, el entrenador logró ascender al club azul luego de tres años",
    "imagen": "https://media.cdnp.elobservador.com.uy/092022/1663814485936/7ce39839da52c0060bc8a56af2302279f59a30a3-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 18,
    "nameFile": "files/2022/12/12/lasorpresivadeclaracionderonaldosobrecontactosporpezzolanoparalaseleccionuruguaya.html"
  },
  {
    "texto": "El zaguero uruguayo José María Giménez retomó los entrenamientos en Atlético de Madrid luego de la eliminación de de la selección en el Mundial Qatar 2022, en el que la celeste no logró pasar la fase de grupos.\n\nAl igual que otros compañeros de equipo que no superaron esa instancia del torneo, Josema se sumó a los entrenamientos colchoneros la semana pasada.\n\nEl zaguero se reintegró al plantel rojiblanco el pasado jueves 8 de diciembre, seis días después de la despedida de Uruguay de la Copa del Mundo, y un día después que se sumaran los belgas Yannick Carrasco y Axel Witsel, quienes también se despidieron en esa primera fase con el combinado de su país.\n\nAtlético de Madrid\n\nJosema Giménez ya entrena en Atlético de Madrid\n\nGiménez se prepara para volver a jugar en su club.\n\nLos colchoneros tendrán una serie de amistosos para aprontar el regreso a LaLiga de España en el último fin de semana del año. Atlético recibirá a Elche el jueves 29 de diciembre a las 17:30 horas.\n\nAtlético de Madrid\n\nJosema Giménez ya entrena en Atlético de Madrid\n\nLos incidentes ante Ghana\n\nEl zaguero está a la espera de conocer qué sanción se le impone por los incidentes que protagonizó junto a otros jugadores de la selección luego del pitido final del partido ante Ghana por el Mundial Qatar 2022.\n\nPor esos hechos la FIFA le abrió expediente disciplinario a él, como también a Diego Godín, Edinson Cavani y Fernando Muslera.\n\nDe los cuatro jugadores, el que se encuentran en una situación más comprometida es Giménez, por un codazo a un oficial de FIFA.\n\nEFE/EPA/Tolga Bozoglu\n\nLa bronca de Josema tras el final ante Ghana\n\nAnte una eventual dura sanción, desde la AUF ya se han tomado medidas para que el castigo sea menos severo. En el peor de los escenarios se teme que el defensa pueda perderse hasta 15 partidos, lo que lo dejaría prácticamente afuera de casi toda la próxima Eliminatoria.\n\nGiménez pidió disculpas al oficial que golpeó.",
    "url": "https://www.elobservador.com.uy/nota/josema-gimenez-ya-entrena-en-atletico-de-madrid-20221212105157",
    "titulo": "Josema Giménez ya entrena en Atlético de Madrid",
    "subtitulo": "El zaguero José María Giménez retomó los entrenamientos en Atlético de Madrid luego de la eliminación de Uruguay en el Mundial Qatar 2022",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670852881098.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 19,
    "nameFile": "files/2022/12/12/josemagimenezyaentrenaenatleticodemadrid.html"
  },
  {
    "texto": "Un segundo periodista murió mientras trabajaba en el Mundial Qatar 2022, 48 horas después de la muerte del reportero estadounidense Grant Wahl, quien falleció mientras cubría el partido entre Argentina y Holanda del pasado viernes.\n\nKhalid al-Misslam, un reportero gráfico qatarí que trabajaba para Al Kass TV, murió este domingo.\n\n\"l-Misslam, un qatarí, murió repentinamente mientras cubría la Copa Mundial de la FIFA\", informó el sitio de noticias de Qatar Gulf Times.\n\nAl Kass TV photojournalist Khalid al-Misslam passed away recently.\n\nAl- Misslam, a Qatari, died suddenly while covering the FIFA World Cup Qatar 2022. We believe in Allah's mercy and forgiveness for him, and send our deepest condolences to his family. pic.twitter.com/M1ZyoBJWkW — Gulf-Times (@GulfTimes_QATAR) December 10, 2022\n\n\"Creemos en la misericordia y el perdón de Alá para él, y enviamos nuestro más sentido pésame a su familia\", agregaron.\n\nPor el momento no estaban claras las circunstancias de su deceso.\n\nEl nuevo fallecimiento en pleno Mundial Qatar 2022 fue replicado en varios portales internacionales, en medio de la conmoción por la muerte de Wahl.\n\nLa muerte de Grant Wahl\n\nUn reconocido periodista deportivo estadounidense falleció el viernes tras desplomarse en la tribuna de prensa mientras cubría los cuartos de final Argentina-Holanda del Mundial de Qatar 2022, confirmaron los organizadores el sábado.\n\nGrant Wahl, de 48 años, \"se sintió mal en la tribuna de prensa del estadio de Lusail\", precisó un portavoz del Comité Supremo de Organización. \"Allí recibió inmediatamente tratamiento médico urgente, que continuó durante su traslado en ambulancia al hospital general Hamad\", en Doha.\n\nEl presidente de la FIFA Giani Infantino envió las \"sinceras condolencias\" de la institución dirigente del fútbol mundial y de la \"comunidad del fútbol\" a su esposa, familia y amigos en un comunicado distinto el sábado.\n\nAutor de un libro sobre David Beckham, Wahl había cubierto ocho Copas del Mundo masculinas consecutivas, habiendo trabajado para la célebre revista Sports Illustrated de 1996 a 2020, antes de unirse a la cadena CBS Sports en 2021, medio para el que cubría el partido del viernes.\n\nGrant Wahl y su remera por la que no pudo entrar a un partido en el Mundial de Qatar\n\nSegún la radio estadounidense NPR, Wahl se desplomó en la tribuna de prensa cuando el partido se acercaba a su fin. Los servicios médicos le practicaron la reanimación cardiopulmonar antes de llevárselo en camilla.\n\nY de acuerdo con el diario Wall Street Journal, Wahl sufrió al parecer un ataque al corazón.\n\nHace unos días, había informado a los abonados de su newsletter haberse desplazado a una clínica del centro de medios de comunicación: \"Dijeron que tenía probablemente una bronquitis\", añadió.\n\n\"Mi cuerpo ha terminado por dejarme. Tres semanas con poco sueño, mucho estrés y trabajo pueden tener este efecto sobre vosotros. Pude sentir como la parte alta de mi pecho soportaba un nuevo nivel de presión e incomodidad\", describía.\n\nAntes del partido Estados Unidos-Gales del 21 de noviembre, Grant fue retenido por el personal de seguridad del estadio Ahmad Bin Ali por vestir una camiseta arcoíris, según explicó en Twitter. Las relaciones homosexuales están criminalizadas en el pequeño emirato del Golfo.\n\nCon base en AFP",
    "url": "https://www.elobservador.com.uy/nota/murio-un-segundo-periodista-en-el-mundial-qatar-2022--202212129561",
    "titulo": "Murió un segundo periodista en el Mundial Qatar 2022",
    "subtitulo": "Un reportero gráfico qatarí murió este domingo mientras trabajaba en el Mundial Qatar 2022, dos días después del fallecimiento del periodista estadounidense Gran Wahl",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670849379470.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 20,
    "nameFile": "files/2022/12/12/muriounsegundoperiodistaenelmundialqatar2022.html"
  },
  {
    "texto": "Coincidiendo con un momento en el que la selección de Marruecos es la gran revelación en el mundial de fútbol Qatar 2022, una misión oficial del gobierno uruguayo participó en un foro económico en esa nación africana, procurando avanzar en la apertura de canales de comercialización de diversos productos en la región del Golfo y del Mediterráneo.\n\nJuan Ignacio Buffa, subsecretario del Ministerio de Ganadería, Agricultura y Pesca (MGAP), expuso durante el foro y destacó, posteriormente, que se han mantenido reuniones con las autoridades sanitarias en esa región y que se está “trabajando fuerte” para lograr la habilitación para el ingreso de miel, arroz y ganado en pie de Uruguay.\n\nEl foro en el que Uruguay participó está conformado por el conjunto de países del Golfo y del Mediterráneo y la delegación fue conformada por jerarcas con responsabilidades en diversas áreas de gobierno y, además, legisladores de todos los partidos políticos.\n\n“Fue una invitación especial, ya que somos el único país por fuera de la región que estamos participando del Foro”, expresó Buffa en su momento.\n\nEl foro\n\nEl Foro Económico Euromediterráneo y de la Región del Golfo se desarrolló en Marrakech, durante la semana pasada. En ese ámbito, una treintena de países de la región pusieron la \"primera piedra\" hacia la creación de una \"comunidad económica y energética\" en la región para confrontar los retos actuales que derivan de la pandemia y la guerra en Ucrania. El foro fue organizado por la Asamblea Parlamentaria del Mediterráneo (PAM, en sus siglas en inglés), organismo que engloba a 31 países de la cuenca norte del Mediterráneo, como Francia, Italia, Grecia, Portugal, Rumanía o Serbia y de la sur como Marruecos, Argelia, Túnez, Palestina, Israel, Turquía, Catar y Siria.\n\nEl objetivo de la asistencia al foro, según dijo el subsecretario del MGAP, fue presentar a Uruguay como proveedor de alimentos y como un país que está abierto a recibir inversiones.\n\n\"Los países participantes del foro están muy preocupados por la crisis alimentaria y ahí radica la oportunidad de Uruguay de establecer un comercio con esa región. Parte de la agenda que tuvimos incluyó reuniones con diversas instituciones de Marruecos, entre ellas gremiales de exportadores y de productores, así como también con las autoridades sanitarias para lograr las habilitaciones para poder exportar”, contó Buffa.\n\nLa señalada colocación de miel, arroz y ganado en pie \"es una oportunidad que tiene Uruguay para poder seguir ampliando su cartera de clientes, para poder colocar sus productos en un contexto que es complejo y en un contexto en donde esta región está altamente preocupada por la prohibición de alimentos, que fue sometida a dos crisis, la sanitaria por covid, que desencadenó una crisis asociada a los aspectos logísticos y de cadena de suministros, y luego la guerra entre Rusia y Ucrania, que afecta enormemente la provisión de alimentos para toda esta región\", afirmó el subsecretario.\n\nJuan Ignacio Buffa, subsecretario del MGAP.",
    "url": "https://www.elobservador.com.uy/nota/marruecos-sorprende-en-el-mundial-y-uruguay-fue-a-marrakech-a-vender-tres-productos-202212121146",
    "titulo": "Marruecos sorprende en el mundial y Uruguay fue a Marrakech a vender tres productos",
    "subtitulo": "Una misión oficial participó en un foro en Marruecos, organizado por una entidad que nuclea a más de 30 países, con el objetivo de avanzar en la venta de miel, arroz y ganado en pie",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670852670309.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 21,
    "nameFile": "files/2022/12/12/marruecossorprendeenelmundialyuruguayfueamarrakechavendertresproductos.html"
  },
  {
    "texto": "Las exportaciones uruguayas de productos de la pesca marcarán al cierre de 2022 un notorio crecimiento, con niveles récord considerando los últimos ocho años, reflejo del esfuerzo de la cadena productiva e industrial y del valor que esta administración de gobierno le otorga al sector, destacó Jaime Coronel, director general de la Dirección Nacional de Recursos Acuáticos (Dinara) del Ministerio de Ganadería, Agricultura y Pesca (MGAP).\n\n“Este ha sido un año de avances, con varios hitos, obviamente queda mucho por hacer para seguir avanzando en un sector donde había algunas carencias, pero venimos mejorando en esas carencias y en la actividad exportadora”, comentó a El Observador.\n\nAl cierre de esta edición, en la primera semana de diciembre, las exportaciones del año llegaron a 63.800 toneladas por US$ 125 millones, claramente arriba de los datos de todo 2021, cuando se colocaron 56.800 toneladas por US$ 101 millones.\n\nLas exportaciones de 2020 y 2022, remarcó el jerarca del MGAP, fueron las mejores en ese período de ocho años, dejando al medio un 2021 fuertemente impactado por la pandemia de covid 19.\n\nSobre las especies colocadas, considerando el precio, sobresalió la venta de calamar (logró US$ 2.500 por tonelada en promedio) con una recuperación de otras dos especies que no inciden mucho en volumen, pero sí en valor: merluza negra y cangrejo rojo.\n\nLas exportaciones de otros rubros tradicionales, como corvina y sábalo, se mantuvieron en buenos niveles, “pero la vedete del 2022 ha sido el calamar”, resaltó.\n\nEn volumen, lo que más se colocó hasta ahora en este año fue corvina con 13 mil toneladas, merluza con 10 mil toneladas y calamar con 8.000 toneladas.\n\nCon relación a los destinos, los cinco principales han sido China (captó el 20,8% del total embarcado), Camerún (9,7%), Nigeria (8,9%), Brasil (7,8%) y Estados Unidos (6%).\n\nJuan Samuelle\n\nJaime Coronel, director general en la Dinara.\n\nLa secuencia de hitos\n\nSobre los hitos a los que Coronel aludió, sucedidos en 2022, uno fue el simposio de la Comisión Técnica Mixta del Frente Marítimo, en Colonia, instancia en la que Uruguay y Argentina se reunieron para considerar que trabajos científicos se habían generado desde la reunión anterior, en 2018. Un hecho destacado en este simposio fue la presencia por primera vez en Uruguay del director de la División de Recursos y Políticas de Pesca y Acuicultura de la FAO, Manuel Barange.\n\nOtro hito, en Mar del Plata, fue el desarrollo de un primer taller regional sobre el informe Sofía (lo elabora la FAO y considera el estado de los recursos de la pesca y la acuicultura) con participación de Argentina, Brasil y Uruguay, para abordar el tema de los stocks de recursos pesqueros que la FAO considera en la Zona FAO 41 (desde Brasil hasta las Islas Malvinas). Se discutieron los criterios de evaluación de la FAO, qué especies se deben considerar en función de la relevancia que tienen en la pesquería y el estado de cada especie.\n\nTambién, constituyendo otra instancia de alto valor, hubo otro taller, con la asistencia de la FAO, para evaluar el cumplimiento de las medidas del estado rector del puerto.\n\nCoronel le otorgó una relevancia mayúscula a un conjunto de acuerdos de cooperación, entre ellos con la Comisión Técnica Mixta de Salto Grande, para el desarrollo de la estación de acuicultura en Villa Constitución, pero también con mercados, como Corea del Sur, con diversos beneficios. Hay, además, diálogos encaminados para cerrar acuerdos con Brasil, Panamá, Vietnam, Perú, Ecuador y China, entre otros.\n\nOtro logro relevante, consideró, fue la instauración de un reglamento sobre pesca artesanal, un ordenamiento de la normativa en un nuevo documento.\n\nRenovación en la flota\n\nEn el marco de la Ley de Rendición de Cuentas, en pos de impulsar la renovación de la flota pesquera industrial, se habilitó el otorgamiento de permisos especiales, por 15 años, para cuando existan proyectos de inversión que consideren la renovación de embarcaciones.\n\nRelacionado con eso, comentó que se comenzó a ejecutar una inversión en reparación y en sustitución en la flota pesquera, que no se realizaba desde hace mucho.\n\nEn esa misma Ley de Rendición de Cuentas, añadió, se modificó la categorización de los pescadores artesanales, que en vez de hacerse por tonelada de registro bruto se hará por la eslora.\n\nOtro hito, señaló Coronel, fue el avance en la digitalización de los certificados sanitarios internacionales. Ya se concretó para Argentina y Chile y se avanzó para Israel, Colombia, Paraguay y Estados Unidos. Se puso en funcionamiento, además, en el caso de la Unión Europea, el sistema de certificación Traces.",
    "url": "https://www.elobservador.com.uy/nota/la-pesca-sale-a-flote-con-el-calamar-como-vedete-crecen-las-exportaciones-202212125046",
    "titulo": "La pesca sale a flote: con el calamar como vedete crecen las exportaciones",
    "subtitulo": "Las exportaciones uruguayas de productos de la pesca marcarán al cierre de 2022 un notorio crecimiento, con niveles récord considerando los últimos ocho años",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670613357828.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 22,
    "nameFile": "files/2022/12/12/lapescasaleafloteconelcalamarcomovedetecrecenlasexportaciones.html"
  },
  {
    "texto": "La Unión de Exportadores del Uruguay (UEU) alertó por el impacto que la “fuerte caída” del dólar ha tenido sobre el sector en las últimas semanas e instó a las autoridades del gobierno a “actuar en consecuencia”.\n\nEn un comunicado difundido este lunes, la gremial empresarial argumenta que Uruguay ha sido “un caso atípico” durante 2022 por la baja de la moneda estadounidense, que el pasado viernes llegó al menor nivel de 34 meses, según marcaron. El tipo de cambio real global acumula un descenso de 11% en 10 meses, lo que “incide en una fuerte pérdida de competitividad frente a clientes y competidores”, insistieron.\n\nAsimismo, en el texto sostienen que la situación internacional “cambió en comparación con el primer semestre”: los precios internacionales disminuyeron y la inflación en Uruguay “comenzó a ceder”. “En ese contexto, es necesario modificar el rumbo de la política monetaria que viene llevando adelante el Banco Central (BCU)”, enfatizaron los exportadores.\n\n“La exportación es un motor fundamental para la economía uruguaya. Un sector exportador poco competitivo es un sector que no invierte, que no crece y que no genera empleo”, finaliza el comunicado.",
    "url": "https://www.elobservador.com.uy/nota/la-union-de-exportadores-llamo-al-gobierno-a-actuar-ante-la-fuerte-caida-del-dolar-2022121210538",
    "titulo": "La Unión de Exportadores llamó al gobierno a “actuar\" ante la “fuerte caída” del dólar",
    "subtitulo": "Desde el organismo entienden necesario “modificar el rumbo de la política monetaria” que el Banco Central del Uruguay ha llevado adelante",
    "imagen": "https://media.cdnp.elobservador.com.uy/072020/1594252696670.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 23,
    "nameFile": "files/2022/12/12/launiondeexportadoresllamoalgobiernoaactuarantelafuertecaidadeldolar.html"
  },
  {
    "texto": "La comedia romántica es uno de los géneros más populares en las plataformas de streaming, e independientemente de la calidad del producto, cuando una película llega con una fórmula más o menos atractiva y la expectativa suficiente, es probable que el título entre en lo más visto en torno a su fecha de estreno. Eso es lo que está sucediendo con Matrimillas.\n\nLa película es una producción de Netflix, está protagonizada por Luisana Lopilato y Juan Minujín, y está dirigida por Sebastián de Caro.\n\nMatrimillas: de qué trata la película de Netflix\n\nEn pocas líneas, Matrimillas presenta la historia de un matrimonio (Lopilato y Minujín) que no pasa por su mejor momento, que tiene \"el fuego apagado\" y la rutina ha dominado todas las aristas de la pareja. En ese contexto, ambos visitan a un matrimonio de amigos que está en el otro espectro: se llevan de forma excelente, su romance pasa por una etapa perfecta y el futuro se les antoja promisorio y nada anodino.\n\nLa respuesta a los problemas, les cuentan estos amigos, es una app: un reloj que, a partir de una serie de actos desinteresados por el otro, les acumula \"matrimillas\" a cada uno y, gracias al juego, la relación de la pareja avanza.\n\nLos personajes de Lopilato y Minujín enseguida se muestran interesados y comienzan a utilizar el dispositivo, pero el resultado está bastante lejos de lo que esperaban al principio.\n\nMatrimillas: el éxito de Netflix que se metió en el top 10\n\nLa película, que se estrenó hace pocos días en la plataforma de la N roja, enseguida se colocó entre las preferencias de los usuarios de la región. Incluso con estrenos pesados como la sueca Trol o Pinocho, la versión del clásico de Disney de Guillermo del Toro, Matrimillas se colocó al frente del top 10 de las películas más vistas en Uruguay.\n\nMatrimillas: críticas de la película de Netflix\n\nHasta el momento, son varios los medios de la región que han publicado notas sobre el estreno. Las críticas, en general, no son demasiado amables con la película de De Caro, pero las opiniones varían.\n\nEn Infobae, Santiago García asegura que \"la química (entre los actores), tal vez producto de un guion muy acartonado, nunca aparece y tampoco logran lucirse los protagonistas por separado; hay muchas situaciones ya vistas en otras películas que acá no logran verse renovadas u originales, algunas algo forzadas, incluso\".\n\nPara Pablo de Vitta, de La Nación, \"a nivel de la resultante de la propuesta, inserta en el entretenimiento liviano y sin demasiadas pretensiones, nada mejor que verla en la señal de streaming que la presenta\".\n\nLa reseña de El Comercio de Perú, en tanto, explica que \"aunque 90 minutos es un tiempo promedio para mantener la atención en una película, la propuesta de Sebastián De Caro se torna tan redundante que a veces parece durar el doble\".",
    "url": "https://www.elobservador.com.uy/nota/como-es-matrimillas-la-comedia-romantica-con-juan-minujin-y-luisana-lopilato-que-es-un-exito-en-netflix-20221212124010",
    "titulo": "Cómo es Matrimillas, la comedia romántica con Juan Minujín y Luisana Lopilato que es un éxito en Netflix",
    "subtitulo": "Se estrenó hace algunos días y se ubicó en el primer puesto de las películas más vistas por los uruguayos en Netflix",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670859403913.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 24,
    "nameFile": "files/2022/12/12/comoesmatrimillaslacomediaromanticaconjuanminujinyluisanalopilatoqueesunexitoennetflix.html"
  },
  {
    "texto": "Boicoteada el año pasado por estudios y estrellas, la gala de los Globos de Oro intentará reconstruir su reputación como una de las principales premiaciones de Hollywood cuando se desvelen este lunes los nominados de 2022.\n\nLa Asociación de Prensa Extranjera de Hollywood (HFPA, por sus siglas en inglés), que organiza la premiación al cine y la televisión, ha buscado reformarse luego de hacerse públicas sus viejas prácticas.\n\nHollywood se distanció por completo de la ceremonia en enero por las acusaciones de falta de diversidad entre sus votantes, supuesta corrupción y falta de profesionalismo. La premiación se celebró pero a puerta cerrada.\n\nPero la televisora NBC cree que es hora de traer la ceremonia de vuelta, y está prevista para el 10 de enero en Beverly Hills.\n\nHay grandes expectativas a la espera de ver qué estrellas se presentarán.\n\nGran parte de ello dependerá de quién esté nominado. Tom Cruise y Brendan Fraser se perfilan como firmes candidatos a estos premios por sus papeles en \"Top Gun: Maverick\" y \"The Whale\".\n\nPero Cruise devolvió el año pasado sus tres Globos de Oro a la HFPA en protesta por su comportamiento, y Fraser ha dicho que no asistirá a los premios si es nominado.\n\n\"Es por la historia que tengo con ellos. Y mi madre no crió a un hipócrita\", declaró Fraser a GQ el mes pasado.\n\nFraser ha denunciado que un ex presidente de la HFPA le agredió sexualmente en un evento en 2003.\n\nPhilip Berk, el ex jefe de la HFPA, niega el incidente, y ha sido expulsado del grupo por llamar a Black Lives Matter un \"movimiento de odio racista\".\n\nEn respuesta a la controversia del año pasado, la HFPA amplió su cuerpo de votantes para incluir a personas de orígenes más diversos y prohibió a sus miembros aceptar regalos.\n\n\"Esta ya no es la antigua HFPA\", declaró recientemente la presidenta Helen Hoehne a The Hollywood Reporter.\n\n\"Respeto la decisión de Brendan Fraser... Y yo, personalmente, espero sinceramente que haya una manera de seguir adelante y seamos capaces de recuperar la confianza de Fraser, junto con la confianza de toda la comunidad del entretenimiento\", añadió.\n\nAún así, los poderosos publicistas de Hollywood siguen divididos sobre los Globos de Oro, con algunos expresando su reticencia a volver a los premios con sus estrellas y su escepticismo sobre las reformas.\n\nCausó asombro un plan del multimillonario estadounidense Todd Boehly para convertir la gala en una entidad con fines de lucro.\n\nSpielberg favorito\n\nSteven Spielberg\n\nLos Globos de Oro premian tanto al cine como a la televisión. A diferencia de los Óscar, dividen las películas en las categorías de \"drama\" y \"comedia o musical\".\n\nLa película de Steven Spielberg \"The Fabelmans\", de carácter profundamente personal, se considera la favorita en la categoría de drama.\n\nOtros aspirantes son la secuela de \"Top Gun\", de Cruise, la película biográfica de rock and roll \"Elvis\", de Baz Luhrmann, y \"Women Talking\", adaptación de un libro sobre abusos sexuales en una colonia religiosa.\n\nEntre las comedias figura \"Todo en todas partes a la vez\", la original y exitosa película de ciencia ficción de Michelle Yeoh ambientada en una oficina de Hacienda.\n\nTambién lo están la secuela de \"Puñales por la espalda. El misterio de Glass Onion\" y la comedia negra irlandesa \"The Banshees of Inisherin\".\n\nSe espera que Fraser y Austin Butler, el actor de 31 años que interpreta a Presley en \"Elvis\", consigan nominaciones como actores de drama, al igual que Cate Blanchett como una despiadada directora de orquesta clásica en \"Tar\".\n\nEn comedia, Yeoh y Colin Farrell, protagonista de \"Banshees\", figuran entre los favoritos.\n\nLas estrellas de \"Lopez vs. Lopez\", George Lopez y Mayan Lopez, presentarán las nominaciones a la edición número 80 de los Globos de Oro en el programa \"Today\" de la NBC la mañana del lunes.\n\nCon información de AFP",
    "url": "https://www.elobservador.com.uy/nota/temporada-de-premios-este-lunes-se-anuncian-los-nominados-a-los-globos-de-oro-20221212102331",
    "titulo": "Temporada de premios: este lunes se anuncian los nominados a los Globos de Oro",
    "subtitulo": "La ceremonia está prevista para el 10 de enero en Beverly Hills, después de atravesar grandes polémicas el año pasado que llevaron a realizar los premios a puertas cerradas",
    "imagen": "https://media.cdnp.elobservador.com.uy/052021/1620673928460.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 25,
    "nameFile": "files/2022/12/12/temporadadepremiosestelunesseanuncianlosnominadosalosglobosdeoro.html"
  },
  {
    "texto": "El músico tropical argentino L-Gante fue uno de los artistas que se presentó en la fiesta La China, que terminó en disturbios, incluyendo una pelea grupal y la intervención de la Prefectura, ya que el evento se celebró en la rambla de Montevideo, frente al Club de Golf, en la madrugada del domingo.\n\nAdemás de L-Gante, en la fiesta tocó Callejero Fino. En varios videos que circularon en redes sociales y que muestran los incidentes se puede ver como uno de los artistas que estaba en el escenario sigue cantando, a pesar de la batalla campal que se había desatado dentro de la carpa.\n\nSin embargo, los disturbios se produjeron después de que L-Gante se presentara en el evento.\n\nDe hecho, el artista subió una historia a su cuenta de Instagram donde escribió: \"Gracias por todo la pasé bien piola\". El cantante terminó el show en \"La China\" y se trasladó a otros compromisos musicales.\n\nA raíz de los incidentes en el evento, la Intendencia de Montevideo (IM) anunció que multará a los organizadores de la fiesta y analizará si contaba con la \"cantidad suficiente de funcionarios para la seguridad y demás requisitos\".\n\nAdemás, de forma preventiva, se le revocó el permiso a los organizadores hasta nuevo aviso, por lo que no podrán realizar más eventos ni fiestas en esa carpa. Había otra fiesta prevista para este domingo 11 a las 18:30, pero fue suspendida.\n\nTambién se analizará la situación, para lo que se va a citar al organizador y, así, relevar información de lo que aconteció.",
    "url": "https://www.elobservador.com.uy/nota/la-pase-bien-piola-el-mensaje-de-l-gante-despues-de-los-disturbios-en-una-fiesta-de-la-china-2022121291423",
    "titulo": "\"La pasé bien piola\": el mensaje de L-Gante después de los disturbios en una fiesta de La China",
    "subtitulo": "En el evento se desató una batalla campal que terminó con la intervención de Prefectura",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670847057343.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 26,
    "nameFile": "files/2022/12/12/lapasebienpiolaelmensajedelgantedespuesdelosdisturbiosenunafiestadelachina.html"
  },
  {
    "texto": "Ana Alonso es veterinaria y con mucho orgullo destaca que lo que ha logrado –por ejemplo haber estudiado en la universidad y ser profesional– se lo debe en gran parte a una actividad que en los últimos tiempos ha estado bajo la lupa de muchos, la faena predial.\n\nTiene 26 años e integra una tercera generación de productores de escala familiar que se dedica a producir corderos y lechones, en un predio de solo cuatro hectáreas, en Progreso, Canelones.\n\nComo lo hicieron sus abuelos y sus padres, está al frente de una explotación intensiva, teniendo en cuenta el tamaño del predio.\n\nLo que produce, como sucede en muchas partes del país y sobre todo en Canelones –departamento caracterizado por producciones granjeras chicas y variadas–, en parte lo comercializa a través de la cooperativa –Asociación Uruguaya de Productores de Cerdos (AUPC)–, en ferias ganaderas y en la tradicional zafra de fin de año, próximo a las fiestas.\n\n“Nadie se hace rico con esto, el dinero que se obtiene sirve para ir pagando gastos que se tienen durante los inviernos, que son muy largos para productores como nosotros, se pagan cuentas como impuestos, también insumos, capaz un préstamo que hubo que sacar y en caso que quede algo siempre se reinvierte para poder seguir trabajando en esto”, detalló a El Observador.\n\nLo que ingresa por la venta de lechones o corderos a fin de año, definió, “es como un pequeño aguinaldo para el productor, una cajita de ahorros, un auxilio, es un ingreso extra que no te soluciona la vida, pero te da un oxígeno y te ayuda a no bajar los brazos”.\n\n“Hay gente, por ejemplo, que tiene cinco gurises a cargo, yo pude ir a la universidad gracias a esto, lo que uno obtiene con la faena predial, siempre lo digo, no le inclina la balanza a nadie, ni al carnicero, ni al supermercado, pero para el productor chico es algo fundamental”.\n\nDescontados los costos, lo que le queda en el bolsillo al productor es muy poco.\n\nAna destacó que la ley que se aprobó recientemente, que habilita la faena predial y el traslado de la carne obtenida, sirve para dejarlos a resguardo de algunas dificultades que existían, “porque si nos paran podemos demostrar que faenamos en el predio esa carne, que no es producto de un abigeato, por ejemplo”.\n\nUn cordero o un lechón que se faena en el predio y se entrega con unos 10 kilos permite que el productor obtenga unos $ 3.000, pero obviamente eso no queda en el 100% en el bolsillo, porque hay costos fijos de alimentación durante la gestación, lactancia y al destete de los lechones hasta llegar al peso de faena.\n\nUn reciente análisis indicó que de esos $ 3.000 le quedan al productor solamente unos $ 500.\n\nInsitió, además, que cuando hay ganancia siempre eso vuelve al predio, se reinvierte.\n\n“En toda la cadena siempre el productor es el que menos obtiene, por eso el ideal que muchos señalan, que sería pasar por el frigorífico, nos deja en una situación de empate o de pérdida, porque solo por eso habría unos $ 1.000 de costo por animal”, reflexionó.\n\nMás allá de costos, ingresos y márgenes, “en esto hay algo que es más importante, el orgullo que para nosotros significa seguir trabajando en lo que sabemos hacer, pero ahora con un respaldo”, dijo Ana, aludiendo a la ley que habilitó la actividad de faena predial.\n\nLa venta de lechones y corderos para las fiestas de fin de año, el aguinaldo de muchos granjeros.\n\nHerramienta para los más vulnerables\n\nEl 22 de noviembre se aprobó el proyecto de ley propuesto por el diputado colorado Juan Carlos Moreno (de Ciudadanos, Paysandú) que habilita la faena predial y el traslado al exterior del predio de los productos obtenidos de ese proceso no industrial, algo que estaba prohibido.\n\nMoreno destacó a El Observador que lograr eso “fue para nosotros el cumplir con la palabra empeñada, fue un orgullo y honor lograr este nuevo camino”.\n\n“No nos bastaba con decretos reglamentarios, es una realidad que conocemos mucho y es a nivel país, con esta ley estamos dándole una herramienta a los más vulnerables del sector productivo”, agregó.\n\n“De seguro habrá mucho por avanzar y, por qué no, a medida que se genere experiencia e historia en este marco legal se deberá mejorar en favor de la misma ley, pero con esta plataforma y fortaleciendo políticas públicas actuales de desarrollo rural de seguro se transformará en una gran política de Estado”, indicó.\n\nMoreno aclaró que con la mencionada gestión legislativa “se apunta realmente a quienes quieren hacer las cosas bien, sin afectar en lo más mínimo a otras cadenas agroindustriales que hoy funcionan muy bien”.\n\n“Siento una gran satisfacción por caminar en este sentido, por todas esas familias que dependen de esto para su continuidad en el campo y en el medio rural, lo vemos hasta cómo otra alternativa de poder hacer volver familias al campo y que desde allí se desarrollen”, resaltó.\n\nEl legislador afirmó, finalmente, que de este modo “se sigue construyendo nuestro pequeño país modelo”.\n\nHay varias ventajas relacionadas con la producción familiar de corderos y lechones.\n\nUn aguinaldo o caja de ahorro\n\nAna Alonso compartió con El Observador un documento elaborado por ella, en el marco de la Mesa de Desarrollo Rural del Oeste de Canelones, que contiene un conjunto de consideraciones, entre ellas las siguientes:",
    "url": "https://www.elobservador.com.uy/nota/aguinaldo-de-lechones-le-permitio-a-ana-ser-veterinaria-y-seguir-en-el-medio-rural-202212113222",
    "titulo": "“Aguinaldo de lechones” le permitió a Ana ser veterinaria y seguir en el medio rural",
    "subtitulo": "La faena predial de lechones y corderos, un tema que ha estado bajo la lupa, es un emprendimiento de alto valor para muchos productores familiares",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670436693474.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 27,
    "nameFile": "files/2022/12/12/aguinaldodelechoneslepermitioaanaserveterinariayseguirenelmediorural.html"
  },
  {
    "texto": "Exactamente a 670 kms de Montevideo está Paso Farías, pueblo en el que viven 35 personas y donde se ubica el Centro de Capacitación Martín Fernando Martinicorena, que fue reconocido en la 26ª entrega de los Premios Morosoli de la Cultura Uruguaya, de la Fundación Lolita Rubial, por su aporte institucional en el sector agropecuario.\n\nPaso Farías tiene “una dinámica particular”, contó a El Observador Miguel D’avila, gerente de Fundación La Magdalena y uno de los fundadores del centro de estudios.\n\nEn el pueblo, “en el corazón” de Artigas, hay 19 viviendas de Mevir, una escuela con régimen de internado y una capilla que desemboca en un camino vecinal que conecta a todo el interior de departamento.\n\nHace 22 años que en ese pueblo surgió un centro de estudios rurales, hoy muy reconocido en la zona y la región (porque asisten a estudiar uruguayos y brasileños).\n\nLas prácticas de los cursos se realizan en establecimientos de la zona.\n\nPotencialidades unidas\n\nTodo comenzó en mayo del 2000. La Fundación Gastesi Martinicorena, coordinada en ese entonces por Laura García Pintos, realizaba cursos para mujeres de localidades rurales, de hilado, cocina o panadería. Así como la Fundación La Magdalena enseñaba producción de huerta o artesanías en mate.\n\nCuando Miguel ingresó a La Magdalena, viendo que las capacitaciones eran positivas para la inserción laboral de quienes participaban, le planteó a Laura la posibilidad de pensar en formaciones que no fueran solo para mujeres, “porque trabajábamos con mujeres y familias, pero a los padres no los capacitábamos”.\n\nAl principio hubo algunas trabas, porque esos padres a los que querían llegar con sus cursos pertenecían a grupos a los que difícilmente se les podía hacer seguimiento, ya que la mayoría trabajaban en estancias, y estaban repartidos por todo el departamento. El argumento que se dio para capacitarlos fue que pese a que no existiera el seguimiento, una vez formados esos hombres podrían acceder a mejores condiciones de trabajo, lo que redundaría en mejoras económicas para sus familias.\n\nEn busca de cumplir ese sueño Miguel y Laura se reunieron con Esteban Montes (integrante del Instituto Plan Agropecuario) y con Jorge Aguerre (del Secretariado Uruguayo de la Lana, SUL).\n\nEsas dos instituciones tenían un formato de curso de encargado rural, pero tenían un problema logístico: para esa formación que demanda varios días de práctica, no tenían dónde alojar a los estudiantes. Cuando hacían cursos tenían que conseguir galpones de estancia para que los estudiantes durmieran y cocineros de comparsas de esquila para que se encargaran de la alimentación.\n\nAsí cada uno puso “las potencialidades de cada institución para el beneficio del bien común”, explicó.\n\nFundación La Magdalena puso a disposición un espacio de alojamiento, y una capilla en la que se armó un salón de clases, además de un galpón con cocina industrial; la Fundación Gastesi Martinicorena contrató a cocineras que había capacitado en la localidad de Bernabé Rivera y que estaban sin trabajo; mientras que el SUL y el Plan Agropecuario se encargaron de la parte técnica de los cursos. “Se juntaron el hambre y las ganas de comer, y le dimos forma a esto”, comentó.\n\nUn gran porcentaje de mujeres integran el alumnado del centro de capacitaciones rurales, donde el curso de inseminación es uno de los más demandados.\n\nCrecimiento exponencial\n\nEn junio y con 33 alumnos se inauguró el centro de capacitación, con un primer curso de encargados rurales, “y después empezó una vorágine que no ha parado”.\n\nHasta este año más de 3.500 personas se capacitaron en el centro, se han hecho 120 cursos de encargado rural, más de 50 de inseminación en vacunos y ovinos y 13 de doma racional.\n\nDesde el año 2000 se han capacitado más de 3.500 personas en el predio.\n\nOtros cursos que se dan son maquinaria rural, suplementación animal, manejo de pasturas y ganado frente a la sequía, aplicación de fitosanitarios y formación de empresas. Con el tiempo las capacitaciones se han ido adaptando a las demandas de las gremiales rurales o de trabajadores de la zona.\n\nEl centro de capacitación recibe a estudiantes uruguayos y también brasileños.\n\nUna práctica a ciegas\n\nLos cursos son de entre tres y cuatro días y siempre de martes a viernes. Las clases teóricas se brindan en el centro, mientras que las prácticas se realizan en establecimientos de la zona.\n\nCada alumno puede acceder a capacitaciones personalizadas. En el caso del curso de inseminación en vacunos cuentan con úteros congelados que se refrescan para hacer la práctica. “La inseminación es una práctica a ciegas, y con eso (el útero) pueden tener una idea de lo que van a encontrarse dentro del animal al meter la mano”, comentó.\n\nAlumnos y docentes en uno de los cursos del centro.\n\nDe esa forma se hace un simulacro de técnica para facilitar el trabajo práctico real.\n\nEl de inseminación es uno de los cursos más demandados por quienes van al centro. Y un alto porcentaje del alumnado está compuesto por mujeres.\n\nEn ese curso se trabaja en duplas y con rodeos grandes. Por día se trabaja con entre 40 y 50 vacas. Eso permite que los estudiantes no repitan el mismo ganado y que los animales no se estresen durante las prácticas.\n\nApoyo y respeto\n\nLos cursos son pagos para los estudiantes, aunque en algunas ocasiones son financiados por diferentes instituciones, como el Instituto Nacional de Empleo y Formación Profesional (Inefop).\n\n“Muchísima gente ha venido a lo largo de estos años (al centro) de todo el país. Formamos operarios rurales especializados y tenemos el apoyo de todos los vecinos de Paso Farías. Siempre que necesitamos algo, tenemos un predio referente que nos da una mano y trabajamos con mucho respeto mutuo”, concluyó Miguel.\n\nLa distinción se fue al interior \"más profundo\"\n\nEl Centro de Capacitación Martín Fernando Martinicorena recibió el premio Morosoli Institucional por sus aportes a la institucionalidad agropecuaria.\n\nPara los integrantes del centro fue una sorpresa, no estaban enterados de que habían sido nominados.\n\nEl encargado de postular al centro para recibir este reconocimiento fue el ingeniero Mario Pauletti, integrante del consejo asesor de la Fundación Lolita Rubial, quien llamó a Miguel D’avila, que en ese momento se encontraba en uno de los cursos de inseminación, para contarle.\n\n“La sorpresa fue muy grande, porque uno que está trabajando en campaña no sabe que lo están mirando. Paso Farías es el pueblo sobre ruta nacional más distante de Montevideo, por eso el premio tiene mucho valor para nosotros, porque realmente se fue al interior profundo, y de lo profundo a lo más profundo”, destacó D’avila.\n\nMiguel D'Avila recibiendo el premio Morosoli junto a integrantes del centro de capacitación.",
    "url": "https://www.elobservador.com.uy/nota/el-morosoli-al-agro-que-se-fue-al-pueblo-mas-alejado-de-montevideo-202212917530",
    "titulo": "El Morosoli al agro que se fue al pueblo más alejado de Montevideo",
    "subtitulo": "El Centro de Capacitación Martín Fernando Martinicorena, que hace 22 años forma trabajadores rurales, recibió el premio a la institución agropecuaria",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670620051093.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 28,
    "nameFile": "files/2022/12/12/elmorosolialagroquesefuealpueblomasalejadodemontevideo.html"
  },
  {
    "texto": "Tienen razón los gremiales del agro cuando reclaman por el atraso cambiario.\n\nEl dólar se fortalece contra las monedas más fuertes del mundo, pero se debilita contra el peso uruguayo, ¿qué raro, no?\n\nEso sucede porque –y enhorabuena– entran dólares por buenas exportaciones y algo (poco) de inversiones, pero también porque, para combatir la inflación, el Banco Central del Uruguay sube la tasa de interés y emite letras en pesos a tasas muy altas.\n\nDe esta forma, quien tenía ahorros en dólares ve que le pagan digamos 12% si se pasa a pesos y con el dólar planchado o bajando sale una tasa equivalente en dólares de novela. Entonces, se venden dólares para pasarse a pesos y así se deprime más el precio del dólar.\n\nIncluso operadores internacionales que buscan arbitrar en todo el mundo, pueden traer dólares sólo para conseguir estas supertasas.\n\nY por el lado de la demanda de dólares no hemos avanzado nada, por ejemplo bajando aranceles para importar más o permitiendo a las AFAPs que usen pesos de nuestros salarios para comprar dólares y colocarlos, por ejemplo en bonos del tesoro americano.\n\nAsí que cuando llega un reclamo por atraso cambiario, no vale contestar con cara de “yo no fui” que el dólar flota.\n\nEstá claro que tenemos un atraso cambiario persistente por fallas en la política macroeconómica: déficit fiscal (que obliga a emitir pesos y traer dólares como deuda); inflación indomable (el propio Banco Central del Uruguay se autoimpone un rango de inflación que nunca cumple, para qué lo hace?; combate permanente a la inflación a través de la tasa de interés en vez de atacar sus causas generadoras... todo a costo de cientos de millones de dólares que no le dejan nada a la sociedad más que atraso cambiario, encarecimiento en dólares e incapacidad de agregar valor a nuestras exportaciones.\n\nY, en general, los mismos que siempre nos infringen el atraso atraso cambiario comentan que “no solo el tipo de cambio influye en la competitividad”. ¡Cierto! Pero veamos qué factores inciden en la competitividad.\n\nUno importante sería la productividad laboral, pero lamentablemente acá parece que está bajando en vez de subir.\n\nOtro sería el peso del Estado en burocracia e impuestos, pero en esto tampoco llegan ayudas para neutralizar el atraso cambiario.\n\nOtro más sería el costo de la energía, que tampoco ha bajado.\n\nLa infraestructura viene mejorando, pero no llega todavía a bajar costos de logística.\n\nTampoco hemos logrado bajar aranceles afuera y seguimos con falta de un buen mercado de capitales y financiamiento largo y barato, como en otros lados.\n\nEntonces, el atraso cambiario nos encarece en dólares, pero lo podemos corregir rápido.\n\nLos otros factores de competitividad importantes no ayudan o juegan en contra, corregirlos llevará años.\n\nAsí, resulta que no podemos agregar valor: los cueros en vez de curtirlos y hacer camperas y zapatos –como supimos hacer– los mandamos húmedos al exterior, lo mismo con troncos que cuidamos 25 años o con la soja que sale como porotos en vez de hacer harina o aceite, la carne sale en alta proporción con hueso... y suma y sigue.\n\nAl final, es un tema de prioridades. En mi opinión, Uruguay no puede ser una isla cara en un océano barato.\n\nHay que elegir: queremos ser un país muy competitivo, que agregue valor a sus exportaciones y crezca fuerte... ¿sí o no?",
    "url": "https://www.elobservador.com.uy/nota/el-dolar-se-debilita-contra-el-peso-uruguayo-que-raro-no--202212105024",
    "titulo": "El dólar se debilita contra el peso uruguayo, ¿qué raro, no?",
    "subtitulo": "Luis Romero Álvarez: \"El dólar se fortalece contra las monedas más fuertes del mundo, pero se debilita contra el peso uruguayo, ¿qué raro, no?”",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670432521931.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 29,
    "nameFile": "files/2022/12/12/eldolarsedebilitacontraelpesouruguayoquerarono.html"
  },
  {
    "texto": "El liderazgo es una práctica histórica, pero desde hace dos años –específicamente, cuando comenzó la pandemia– tomó un nuevo sentido y aún más relevancia en el ámbito empresarial, porque el trabajo remoto implicó un cambio en la forma de liderar, en especial por parte de los CEOs.",
    "url": "https://www.elobservador.com.uy/nota/de-cerca-un-nuevo-modelo-de-liderazgo-que-crece-en-uruguay-202212125046",
    "titulo": "\"De cerca\": un nuevo modelo de liderazgo que crece en Uruguay",
    "subtitulo": "Cada vez más directivos apuestan por el liderazgo de cercanía como un modelo para potenciar a los trabajadores y así desarrollar a las empresas",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670605819115.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 30,
    "nameFile": "files/2022/12/12/decercaunnuevomodelodeliderazgoquecreceenuruguay.html"
  },
  {
    "texto": "La temporada de verano 2023 está próxima a comenzar, y los alquileres de corta duración para disfrutar de la playa algunos días se comenzaron a movilizar con fuerza durante las últimas semanas.\n\nSegún informaron plataformas de búsquedas, los balnearios del este del país —desde Canelones a Rocha— son los más buscados por los usuarios para vacacionar.\n\n“Las búsquedas por alquileres temporales vienen creciendo en los últimos tres meses en Mercado Libre, a un ritmo cercano al 40% de aumento mes a mes”, indicaron desde ese portal. “Esto marca un retorno al comportamiento previo a la pandemia, con picos de búsquedas más cercanos a fin de año”, agregaron.\n\nEl ranking de los balnearios más buscados por los usuarios de esta plataformas para veranear en esta temporada son, en los primeros lugares, Punta del Este, Piriápolis y Barra del Chuy. A estos lugares le siguen Atlántida, La Paloma y Punta del Diablo.\n\n“Bastante más abajo en el ranking, pero con una demanda igual de considerable está Villa Serrana en Lavalleja, mientras que los destinos de playas hacia el oeste más buscados son Kiyú en San José y Santa Ana en Colonia”, explicaron desde Mercado Libre.\n\n“En Uruguay se da un escenario particular: la mayor cantidad de oferta se concentra en Maldonado, pero algo menos de la mitad de la demanda está destinada a este departamento”, expresó el gerente de la sección Inmuebles de Mercado Libre para Uruguay y Argentina, Pablo Brener.\n\nEsta situación explica la variedad de precios que concentra ese departamento, agregó el ejecutivo. “Si bien en promedio los precios por noche en los balnearios de Maldonado son más altos, allí podemos encontrar también algunas ecuaciones tamaño-precio más convenientes que en Rocha y Canelones”, amplió Brener sobre la complejidad de ese mercado.\n\nFederico Zerbino, director de Turismo de la Intendencia de Rocha\n\nMirador de La Paloma\n\nPunta del Este presenta precios en inmuebles que van desde los US$ 60 por noche a los US$ 4.600. La otra ciudad balneario de Maldonado con fuerte presencia de ofertas es Piriápolis, con un menú de precios que va desde los US$ 55 hasta los US$ 567. En InfoCasas, en tanto, estos rangos de precios son iguales para ambas ciudades y van desde US$ 60 hasta US$ 2.500.\n\nEn cuanto al departamento de Rocha, los precios para Barra del Chuy desde US$ 40 hasta US$ 170 (Mercado Libre) y de 24 US$ 24 a US$ 220 (InfoCasas). La Paloma presenta un rango de costos por noche que se ubica entre US$ 45 y US$ 260 (Mercado Libre) y de US$ 45 a US$ 1500 (InfoCasas).\n\nEn Canelones, Atlántida presenta propuestas que van desde los US$ 48 a los US$ 320 la noche, según datos de Mercado Libre, y desde US$ 27 a US$ 200 en InfoCasas. Parque del Plata, en tanto, tiene propiedades para US$ 36 hasta US$ 183 (Mercado Libre) y desde US$ 33 hasta US$ 167 (InfoCasas).\n\nPor otro lado, también hay propuestas disponibles en Villa Serrana (Lavalleja) desde US$ 23 hasta US$ 200 y en el Balneario Kiyú (San José) desde US$ 37.5 hasta US$ 125 por noche.\n\nMercado Libre InfoCasas Balneario Costo mínimo por noche (US$) Costo máximo por noche (US$) Costo mínimo por noche (US$) Costo máximo por noche (US$) Punta del Este 60 4600 60 2500 Piriápolis 55 567 60 2500 Barra del Chuy 40 170 24 2200 La Paloma 45 260 45 1500 Punta del Diablo 60 280 20 400 Atlántida 48 320 27 200 Parque del Plata 36 183 33 167 Villa Serrana 23 200 - - Balneario Kiyú 37.5 125 - -\n\nEl tipo de propiedad demandada\n\nEn casi todos los balnearios, la preferencia (más del 90%) de los usuarios es por el alquiler de casas, y de dos dormitorios, sobre apartamentos.\n\nSin embargo, en Punta del Este esa relación cambia, y más de la mitad (60%) de las visitas son a avisos de apartamentos. En esta ciudad balnearia también cambia la preferencia por cantidad de dormitorios, ya que las búsquedas de casas y apartamentos de tres dormitorios son casi tantas como las de dos habitaciones.\n\nPABLO PORCIUNCULA / AFP\n\nLa iglesia de Cristo Obrero de Atlántida\n\nLo que se espera para esta temporada\n\nSegún los datos obtenidos del portal inmobiliario Casas en el Este, “el ritmo actual de reservas, se estima que el verano 2022-2023 será una temporada de similares características a la anterior, con niveles de ocupación previstos para enero que rondarán el 90%”.\n\nEn este sentido, se espera una estadía más corta con un promedio de 10 días, en especial si se toma en cuenta la situación del público argentino, agrega el informe.\n\nDe todas maneras, “estas cifras se verán equilibradas con un ritmo de recambio más dinámico, en el que más turistas ingresarán a nuestro país por un lapso más breve de tiempo”, dijo el coordinador de Casas del Este, Oscar Lanzaro.\n\nSobre el repunte de casos de coronavirus, Lanzaro explicó: “A diferencia del verano pasado, la población uruguaya contará con un alto porcentaje de vacunados, lo que representa una importante ventaja a nivel sanitario y de control sobre la pandemia de covid-19”.\n\nA su vez, el presidente de la Cámara Inmobiliaria Punta del Este - Maldonado, Javier Sena, manifestó que espera una temporada \"mejor que la anterior\", pero \"un poco por debajo\" de lo que fue la de 2018 o 2019. \"Va a faltar esa clase media de Argentina que está con dificultades\", lamentó, en diálogo con El Observador.\n\nSegún indicó, ya está \"muy alquilado\" en los balnearios La Barra, José Ignacio, Manantiales y Punta Ballena; \"lo que es primera línea de la (playa) Mansa y primera línea de la Brava\", apuntó. Por el contrario, restan alquilar los apartamentos \"de segunda y tercera fila y casas que no tengan piscina\", indicó.\n\nEn tal sentido, comentó que le recomendó a los socios de la cámara que \"le digan a sus clientes que no suban\" los precios de sus alquileres, \"tratando de mantener cautivo a ese inquilino que vino en los últimos años, dándole el mejor servicio y convencerlos de que vengan el año que viene\".",
    "url": "https://www.elobservador.com.uy/nota/balneario-a-balneario-los-costos-de-los-alquileres-para-esta-temporada-alta-202212125046",
    "titulo": "Verano 2023: balneario a balneario, los costos de los alquileres para esta temporada alta",
    "subtitulo": "Conocé la lista de lista de los balnearios más buscados por los uruguayos, según las principales plataformas inmobiliarias del país",
    "imagen": "https://media.cdnp.elobservador.com.uy/012020/1579544697590/IMG_3451.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 31,
    "nameFile": "files/2022/12/12/verano2023balnearioabalnearioloscostosdelosalquileresparaestatemporadaalta.html"
  },
  {
    "texto": "Sebastián Chauvie y Gonzalo Harispe trabajaron juntos durante años. Una vez finalizada su relación laboral con la empresa, decidieron emprender a lo grande.\n\nAsí nació la “idea loca” de Level Up que se constituyó como empresa en julio de 2022. “Busca ser una solución diferente a lo que es el contact center”, señaló en conversación con Café & Negocios el cofundador de la firma, Sebastián Chauvie. La innovación fundamental está en que se genere una comunidad que logren entender cómo relacionarse en el mundo de hoy y cuáles son las mejores formas de generar vínculos con los usuarios según el perfil de cada uno.\n\nPara llegar a este objetivo los socios apuestan a desarrollar experiencia de cliente a nivel operativo. “Cuando las empresas se enfocan en el cliente, en general, lo hacen al momento de la captación, son pocas las empresas las que lo hacen una vez que está la venta realizada y si lo hacen es, por ejemplo, a través de una encuesta de satisfacción”, escribió el también socio y cofundador, Gonzalo Harispe.\n\nSin embargo, para LevelUp el vínculo entre el servicio y el cliente no está en una encuesta, sino en cada una de las interacciones que tiene con el servicio que contrató. “Nosotros desarrollamos la experiencia del cliente en cada uno de esos contactos”, especificó Harispe.\n\n“Nuestra obsesión es que nuestros trabajadores estén tan orgullosos de trabajar en Level Up que sean promotores de lo que hacemos”, apuntó Harispe.\n\nEn un sector muy tradicional, Level Up cambia el modelo y en lugar de vender horas como se hace en el negocio de los call centers se dedica a desarrollar experiencia al cliente y generar más satisfacción para lograr la fidelización. “En vez de vender horas nos asociamos a nuestros clientes para ir juntos en los efectos positivos que genera, para la empresa, un cliente más satisfecho”, dijo Harispe. Además del pago superior a la media, la empresa ofrece además una experiencia de trabajo más enriquecedora y holística.\n\nTotal Experience Center\n\nPara transformar cada interacción en una oportunidad de aprendizaje que resulte en experiencias superiores Level Up creó la herramienta Total Experience Center.\n\nA través de ese instrumento se gestionan, por ejemplo, llamadas entrantes, llamadas salientes, mails, mensajes, bots, automatismos, sitio web, desde una mirada de que cada interacción es una oportunidad para mejorar la experiencia del cliente.\n\nEl Total Experience Center se erige sobre tres pilares. El primero es la cultura y se basa en la siguiente premisa: para que haya una buena interacción con el cliente todos los que son parte de esa relación tienen que tener una buena experiencia. “Si vos estás viviendo una mala experiencia por la forma en que trabajas, por las métricas que te piden y la presión, es muy difícil que cuando hables con el cliente se dé una buena experiencia”, describió Harispe. Esa cultura de trabajo promueve que quienes mantengan esas comunicaciones trabajen en un contexto de experiencia personal muy positiva. “Esa es la razón por la que estamos en Sinergia, porque para que podamos tener un equipo que colabore y que cree una experiencia al cliente innovadora tiene que vivir una experiencia como trabajador diferente y Sinergia nos da todas las condiciones para poder construir esa experiencia”, apuntó. Además, los fundadores tienen otros planes de desarrollo personal para que la cultura sea lo suficientemente buena y les permita interesarse por quién está del otro lado.\n\nEl segundo pilar del Total Experience Center tiene que ver con la información y los datos. “Se hacen miles de interacciones al mes y, prácticamente no se aprende nada de ellas”, detalló Harispe. Es por eso que su intención es tener la capacidad de analizar sus datos y los de sus clientes para crear una historia sobre la cual desarrollar la experiencia del cliente. “Así como lo hace Instagram o Facebook, que busca todo de vos para personalizar la experiencia”, destacó y agregó: “Buscamos construir relaciones masivas, pero a medida”.\n\nFinalmente, el último pilar es el agilismo, entendida como la capacidad de ofrecer entregas de valor continuas y sostenidas en el tiempo.\n\nA futuro\n\nSi bien aún es necesario validar sus experiencias en casos prácticos, Chauvie auspicia crecimiento para el 2023. “A nivel local no nos imaginamos trabajando con muchas empresas, sino afirmando la relación con cada una de ellas y buscando validar en el Uruguay una idea de trabajo que nos ayude a aprovechar oportunidades en la región”, subrayó el gerente. Al día de hoy la firma cuenta con cuatro clientes que están en proceso de on boarding.\n\nA su vez, tienen una lista de clientes cercanos que empezarán a trabajar próximamente. “Nuestra intención es tener un máximo de 15 clientes por geografía porque se trata de un servicio muy a medida, pero sí quisiéramos estar en más geografías”, remarcó Chauvie. En este sentido, su expectativa está en aterrizar en México y en España una vez validado y en marcha el modelo en Uruguay. “Somos la primer compañía que tiene este enfoque a nivel de tercerización de servicios”, remarcó Harispe y destacó que esto les representa un desafío, pero también una inmensa oportunidad que esperan aprovechar.",
    "url": "https://www.elobservador.com.uy/nota/level-up-creo-un-nuevo-paradigma-para-la-experiencia-del-usuario--202212115025",
    "titulo": "Level Up creó un nuevo paradigma para la experiencia del usuario",
    "subtitulo": "Con foco en la atención personalizada y con el talento humano en el centro del negocio, el emprendimiento nacido hace tres meses pretende revolucionar el sector de los contact centers",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670270839311/-ine8065-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 32,
    "nameFile": "files/2022/12/12/levelupcreounnuevoparadigmaparalaexperienciadelusuario.html"
  },
  {
    "texto": "El Instituto Uruguayo de Meteorología (Inumet) actualizó las alertas amarilla y naranja que había emitido más temprano en la tarde de este domingo. Ahora, las alertas son para todo el sur del país —y parte del suroeste y sureste— por \"persistencia de tormentas y lluvias\".\n\nDe acuerdo con el comunicado del organismo, un frente frío ingresa al país, lo que genera tormentas \"algunas puntualmente fuertes y/o severas\".\n\n\"Cabe destacar que en zonas de tormentas se podrán registrar lluvias intensas en cortos períodos, ocasional caída de granizo, intensa actividad eléctrica y rachas de viento fuertes\", añade la advertencia de Inumet.\n\nEn concreto, las localidades afectadas son las siguientes:\n\nAlerta naranja\n\nCanelones: todo el departamento.\n\nColonia: Colonia Valdense, Colonia del Sacramento, Conchillas, El Semillero, Estanzuela, Gil, Juan Lacaze, La Paz, Los Pinos, Nueva Helvecia, Rosario, Santa Ana y Tarariras.\n\nFlorida: 25 de Agosto, 25 de Mayo, Cardal, Chamizo, Florida, Fray Marcos, Independencia, Mendoza y Mendoza Chico.\n\nLavalleja: Blanes Viale, Estación Solís, Gaetán, La Coronilla, Mariscala, Minas, San Francisco de las Sierras, Solís de Mataojo, Villa Serrana y Villa del Rosario.\n\nMaldonado: todo el departamento.\n\nMontevideo: todo el departamento.\n\nRocha: 19 de Abril, Aguas Dulces, Arachania, Barra de Valizas, Barra del Chuy, Barrio Pereira, Barrio Torres, Cabo Polonio, Capacho, Castillos, Chuy, La Esmeralda, La Paloma, La Pedrera, Palmares de Castillos, Palmares de la Coronilla, Puente Valizas, Puerto de los Botes, Puimayen, Punta del Diablo, Rocha y Velazquez.\n\nSan José: Capurro, Ciudad del Plata, Ecilda Paullier, Juan Soler, Kiyú-Ordeig, Libertad, Mal Abrigo, Puntas de Valdez, Rafael Perazza, Rodríguez, San José de Mayo y Villa María.\n\nAlerta amarilla\n\nColonia: Agraciada, Campana, Carmelo, Cerro Carmelo, Florencio Sánchez, Miguelete, Nueva Palmira, Ombúes de Lavalle y Radial Conchillas.\n\nFlores: Cerro Colorado.\n\nFlorida: Alejandro Gallinal, Casupa, La Cruz, Reboledo y Sarandí Grande.\n\nLavalleja: 19 de Junio, Aramendía, Colón, Pirarajá, Polanco Norte y Polanco Sur.\n\nRocha: 18 de Julio, La Coronilla, Lascano y San Luis Al Medio.\n\nSoriano: Cardona, José Enrique Rodó y Santa Catalina.\n\nInumet notificó que continuará monitoreando la situación e informará ante eventuales cambios.\n\nAlerta naranja y amarilla por Persistencia de tormentas y lluvias\n\nSe actualizará a las 00:00 o ante cambios significativos\n\n\n\nMás info: https://t.co/zY2u8OFmLu pic.twitter.com/SSSD4KEPRi — Inumet (@MeteorologiaUy) December 12, 2022\n\nEstas advertencias llegan luego de la que regía desde el pasado 7 de diciembre por una ola de calor, que afectaba principalmente al oeste y noroeste del país.",
    "url": "https://www.elobservador.com.uy/nota/calor-y-tormentas-inumet-emitio-alertas-amarilla-y-naranja-ademas-de-la-ola-de-calor-20221211185218",
    "titulo": "Inumet emitió alertas amarilla y naranja: mirá qué localidades afecta",
    "subtitulo": "Las advertencias son por \"persistencia de tormentas y lluvias\" y afectan a departamentos del sur, suroeste y sureste",
    "imagen": "https://media.cdnp.elobservador.com.uy/112021/1637617298827/_LCM2033.JPG?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 33,
    "nameFile": "files/2022/12/12/inumetemitioalertasamarillaynaranjamiraquelocalidadesafecta.html"
  },
  {
    "texto": "El presidente Luis Lacalle Pou fue a la ciudad de Libertad, en San José, para celebrar los 150 años de su anversario. Allí, luego los actos y un desfile cívico-militar y de caballería gaucha, fue enfrentado por una mujer enojada.\n\n“Mis hijas merecen seguir estudiando y no aguantar los recortes que hizo, porque el pescado no se lo vende a cualquiera, porque medio país no le cree, porque es un sinvergüenza y porque lo que mis compañeros del Frente Amplio no se animan a decir yo sí se lo digo”, arremetió la ciudadana.\n\nAnte esos dichos, el mandatario le consultó su nombre; Natalia Curbelo se lo mencionó y replicó: “¿Tiene algún problema, me va a hacer una ficha o qué?”.\n\n“No, no”, respondió Lacalle, mientras continuaba sacándose fotos con los demás presentes. “Con respeto podemos escucharnos todos”, añadió el jerarca.\n\nCurbelo le dio la razón, pero le increpó que él “no escucha”. Por otro lado, señaló que realizó un desfile cívico-militar que “desde la dictadura no se veía”.\n\n“La gente lo va a disfrutar”, le replicó el presidente. “Lo disfrutó”, dijo ella; “¿sabés qué pasa? Los militares no tienen la culpa tampoco. Lo que mata es el atropello, nada más”.\n\nEl diálogo entre ambos terminó allí, justo cuando el resto del público comenzó a vitorear al mandatario. “Viva Lacalle”, aplaudieron.",
    "url": "https://www.elobservador.com.uy/nota/militante-increpo-al-presidente-mira-como-respondio-lacalle-20221211184049",
    "titulo": "Militante increpó al presidente: mirá cómo respondió Lacalle",
    "subtitulo": "Durante un festejo de aniversario de los 150 años de la ciudad de Libertad, el presidente fue increpado por una mujer del público. “Usted no escucha, presidente”, le reclamó",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670794306271.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 34,
    "nameFile": "files/2022/12/12/militanteincrepoalpresidentemiracomorespondiolacalle.html"
  },
  {
    "texto": "La Intendencia de Montevideo (IM) multará al organizador de la fiesta en “la China”, en la que se dio una pelea grupal y tuvo que intervenir personal de Prefectura.\n\nAsimismo, desde la comuna analizarán si contaba “con la cantidad suficiente de funcionarios para la seguridad y demás requisitos”, según informó Subrayado y comunicaron desde la comuna a El Observador.\n\nDe forma preventiva, en tanto, se le revocó el permiso hasta nuevo aviso. De esta manera, no podrán realizar más eventos ni fiestas en esa carpa. Había otra fiesta prevista para este domingo 11 a las 18:30, pero fue suspendida.\n\nTambién se analizará la situación, para lo que se va a citar al organizador y, así, relevar información de lo que aconteció.\n\nDe acuerdo con la IM, el día anterior a la fiesta en la que ocurrieron estos incidentes se había multado al permisario del local (el que arrienda la carpa para los eventos del mes) por falta de limpieza.\n\nComunicado de la organización\n\nPor otro lado, en su cuenta de Instagram La China emitió un comunicado, a través de las historias.\n\n“Estamos totalmente indignados, enojados, tristes, decepcionados”, manifestaron. Según escribieron, en la fiesta de la noche del sábado “se rompió el respeto por el otro”, por quienes “van a divertirse sin joder a nadie”, por los trabajadores y por quienes querían disfrutar de los espectáculos.\n\n“Todo el año hicimos un gran esfuerzo para darle a nuestro público las mejores producciones, los mejores artistas, las mejores fiestas, y miren como terminamos cerrando el año”, lamentaron los organizadores.\n\nFinalmente, señalaron que no comparten “nada que tenga que ver con violencia” y pidieron perdón a quienes “fueron a pasarla bien”, así como también a su equipo de trabajo.\n\nInstagram de La China (@lachina.mvd)\n\nComunicado de los organizadores del evento difundido a través de historias de Instagram",
    "url": "https://www.elobservador.com.uy/nota/intendencia-quito-el-permiso-y-multara-a-organizador-de-fiesta-en-la-que-hubo-incidentes-20221211202958",
    "titulo": "Intendencia quitó el permiso y multará a organizador de fiesta en la que hubo incidentes",
    "subtitulo": "“Estamos totalmente indignados, enojados, tristes, decepcionados”, manifestaron desde la organización del evento",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670801061310.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 35,
    "nameFile": "files/2022/12/12/intendenciaquitoelpermisoymultaraaorganizadordefiestaenlaquehuboincidentes.html"
  },
  {
    "texto": "El accidente de tránsito ocurrió este domingo 11 de diciembre a las 10 de la mañana, según informó Policía Caminera.\n\nDos autos chocaron de frente, uno circulaba por ruta 5 y el otro intentaba cruzar la carretera.\n\nDos adultos resultaron lesionados por causa de la colisión y un bebe de un mes y medio se encuentra en estado grave, con varios politraumatismos.\n\nEl choque se produjo cuando el auto que manejaba la mujer circulaba por Ruta 5 de norte a sur y embistió al otro. Caminera informó que se le realizó examen de espirometría a los conductores de ambos automóviles y resultó negativo.\n\nLa fiscal Graciela Peraza dispuso el relevamiento del lugar por parte de Policía Científica y de las cámaras de videovigilancia.",
    "url": "https://www.elobservador.com.uy/nota/un-bebe-de-un-mes-y-medio-se-encuentra-grave-tras-accidente-de-transito-en-montevideo-20221211135112",
    "titulo": "Un bebé de un mes y medio se encuentra grave tras accidente de tránsito en Montevideo",
    "subtitulo": "Por causa del choque dos personas resultaron heridas y un bebe de un año y medio se encuentra en estado grave.",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670775348194.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 36,
    "nameFile": "files/2022/12/12/unbebedeunmesymedioseencuentragravetrasaccidentedetransitoenmontevideo.html"
  },
  {
    "texto": "El viaducto de la rambla portuaria será inaugurado este lunes luego de más de tres años de construcción. La obra permitirá una mejor circulación cuando comiencen a llegar los camiones desde la segunda planta de UPM hasta el puerto de Montevideo.\n\nEl viaducto tiene una extensión de 1.800 metros con dos rampas principales y un puente arco de 160 metros de largo y cuenta con una serie de obas anexas en la zona de ingreso al puerto, según informó el Ministerio de Transporte (MTOP).\n\nFoto: Leonardo Carreño.\n\nViaducto en la rambla\n\nSeparará el cruce de vehículos de la rambla portuaria con la vía del Ferrocarril Central y eliminará las interferencias en la circulación provocada por los camiones que ingresaran al puerto de Montevideo. Para eso, se determinó que hubiera un ingreso único de vehículo en el Acceso Norte del puerto y allí se amplió la zona de descarga.\n\nLas obras del viaducto comenzaron en junio de 2019 y tuvieron un costo final de US$ 135 millones. El proyecto incluyó la iluminación general de toda la obra.\n\nCuando la segunda planta de UPM esté operativa se estima que llegarán a Montevideo 200 camiones diarios.",
    "url": "https://www.elobservador.com.uy/nota/inauguran-el-viaducto-de-la-rambla-portuaria-cual-fue-el-costo-de-la-obra-20221211173046",
    "titulo": "Inauguran el viaducto de la rambla portuaria: cuál fue el costo de la obra",
    "subtitulo": "La obra comenzó en junio de 2019 y permitirá una mejor circulación de camiones cuando la segunda planta de UPM esté operativa",
    "imagen": "https://media.cdnp.elobservador.com.uy/062022/1655501287138/-lcm9809-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 37,
    "nameFile": "files/2022/12/12/inauguranelviaductodelaramblaportuariacualfueelcostodelaobra.html"
  },
  {
    "texto": "El fiscal Diego Luciani, quien pidiera la pena de 12 años de prisión para la vicepresidenta Cristina Kirchner, fue increpado por la esposa un conocido politólogo kirchnerista.\n\nLuciani aseguró que pasó un mal momento en Mar del Plata cuando una mujer lo increpó en un restaurante, pero, por el incidente no se radicó ninguna denuncia policial.\n\nDe acuerdo con lo que trascendió, el episodio se volvió tenso cuando Luciani reaccionó a una exclamación de la acompañante de López, quien le espetó: \"A vos te va a juzgar la historia\".\n\nUna de las personas que acompañaba a Luciani puso su brazo para para que la mujer no lo agrediera y el fiscal le indicó: \"A vos también te vamos a juzgar\".\n\nEl hecho ocurrió el sábado en torno a las 22 en el restaurant Lo de Fran, situado sobre la Avenida de los Trabajadores al 100, de la ciudad de Mar del Plata donde Artemio López y su mujer, Clara, estaban cenando cuando ingresó Luciani, con otras cinco personas, y se sentaron a una mesa cercana.\n\nSegún se supo, el mozo que atendía al fiscal iba a charlar a la mesa de López, se reían y parecía que eran clientes muy habituales y que estaban muy cómodos.\n\nEn tanto, a Luciani le llamó la atención que la pareja de la mujer empezara a escribir en su celular y a grabar audios (diciendo malas palabras) y, al ver el ambiente enrarecido, no se sintió cómodo, por lo cual, tras comer unas entradas, decidió retirarse.\n\nAl pedir la cuenta, el mozo le dijo si no querían quedarse y pedir algo más, pero el fiscal le comentó que no se había sentido cómodo. Ante la sorpresa del trabajador, le dijo que decidía irse porque la mujer de al lado lo había insultado y que él (por el mozo) había estado riéndose con ella a carcajadas.\n\nCuando Luciani salía del lugar, la señora se levantó de la mesa, fue hacia él para increparlo y decirle: \"A vos la historia te va a condenar\".\n\nEl fiscal decidió seguir su camino, pero la mujer insistió con la citada frase y le respondió que a ella la iba a condenar la historia, tras lo cual, según testigos, algunas personas empezaron a aplaudir a Luciani.",
    "url": "https://www.elobservador.com.uy/nota/increpan-a-fiscal-diego-luciani-que-pidio-12-anos-de-prision-a-cristina-kirchner--20221212121544",
    "titulo": "Increpan a fiscal Diego Luciani que pidió 12 años de prisión a Cristina Kirchner ",
    "subtitulo": "Se trata de Diego Luciani y el hecho ocurrió en la ciudad balnearia de Mar del Plata. La agresora es la mujer de un conocido politólogo kirchnerista",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670857681846.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 38,
    "nameFile": "files/2022/12/12/increpanafiscaldiegolucianiquepidio12añosdeprisionacristinakirchner.html"
  },
  {
    "texto": "El juez Mariano Borinsky, uno de los jueces de la Cámara de Casación Penal que debe intervenir para revisar la condena de la vicepresidenta Cristina Kirchner, fue designado como el nuevo presidente.\n\nEn Argentina cada año se elige un nuevo presidente de la Cámara más importante luego de la Corte Suprema de Justicia la que deberá revisar la sentencia por la cual la vicepresidenta Cristina Kirchner fue condenada a 6 años de prisión.\n\nHasta ahora la Cámara de Casación esta presidida por el camarista Alejandro Slokar, que culmina su mandato a fin año. Desde hace cuatro años se da que los vicepresidentes suceden al presidente. En este caso, Borinsky es vicepresidente primero y Ana María Figueroa, vicepresidenta segunda.\n\nEl presidente puede elegir solo presidir la Cámara o al mismo tiempo subrogar y seguir firmando sentencias, además de actuar como autoridad del tribunal. Borinsky ya le anticipó a sus colegas que ese será su caso, seguirá en su sala, donde está nombrado por decreto y un colega suyo cubriría la vacante de la jueza Liliana Catucci, que dejó el tribunal al cumplir 75 años.",
    "url": "https://www.elobservador.com.uy/nota/eligieron-nuevo-presidente-en-la-camara-que-debera-reveer-la-sentencia-a-cristina-kirchner-2022121016938",
    "titulo": "Eligieron nuevo presidente en la Cámara que deberá reveer la sentencia a Cristina Kirchner",
    "subtitulo": "El juez Mariano Borinsky fue elegido como el presidente de Cámara de Casación Penal, la más importante luego de la Corte Suprema de Justicia",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670699266339.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 39,
    "nameFile": "files/2022/12/12/eligieronnuevopresidenteenlacamaraquedeberareveerlasentenciaacristinakirchner.html"
  },
  {
    "texto": "El Grupo de Puebla, la agrupación conformada por mandatarios de la izquierda latinoamericana, anunció la suspensión de su reunión del próximo lunes 12 de diciembre debido a que la vicepresidenta argentina Cristina Fernández de Kirchner (CFK) dio positivo en covid-19.\n\n\"El encuentro de Grupo de Puebla 'Voluntad popular y democracia. Del partido militar al partido judicial, las amenazas a la democracia', cuya realización estaba prevista para el próximo 12 de diciembre, se posterga para el día 19 del mismo mes. Dicha postergación se debe a que la vicepresidenta Cristina Fernández de Kirchner ha dado positivo en un test de covid\", anunció el Grupo a través de Twitter.\n\nSegún la red social de la agrupación, Fernández \"se encuentra en buen estado de salud en El Calafate\", de la provincia de Santa Cruz, lugar originario de los Kirchner.\n\nLa intención del Grupo con el evento, que se realizará en Buenos Aires y también contará con la participación del presidente argentino, Alberto Fernández, es salir al cruce contra el \"vergonzoso ataque político vestido de fallo judicial\" que entienden fue la condena contra CFK: seis años de prisión, inhabilitación perpetua a ejercer cargos públicos y una multa millonaria, por la administración fraudulenta en perjuicio de administración pública.\n\nLa vicepresidenta argentina calificó a los jueces que dictaron el fallo de \"Estado paralelo y mafia judicial\", dijo que su condena \"ya estaba escrita\", y aseguró que no será \"candidata a nada\" en 2023.\n\nTras el anuncio del fallo el Grupo de Puebla se solidarizó con Fernández y denunció en un comunicado el \"vergonzoso ataque político, vestido de fallo judicial, proferido en su contra\", que para la agrupación \"abre un nuevo capítulo de la guerra jurídica (lawfare) que se ha venido desarrollando en la región contra dirigentes progresistas como Luis Inácio Lula da Silva en Brasil, Evo Morales en Bolivia y Rafael Correa en Ecuador\".\n\n\"En este como en los otros casos, también se han desconocido los derechos de la vicepresidenta al debido proceso, el buen nombre y la posibilidad de representar a su pueblo en unas elecciones libres. Inclusive se ha intentado atentar contra su vida hasta eliminarla físicamente\", remarcó el Grupo, esto último en referencia al intento de homicidio que sufrió CFK el 1° de setiembre en Buenos Aires.\n\n\"El Grupo de Puebla llama a los organismos internacionales de derechos humanos a vigilar el desarrollo de este proceso en sus nuevas etapas procesales e invita al pueblo argentino y a sus fuerzas progresistas a responder estos ataques de manera unificada y pacífica\", solicitó la agrupación en el comunicado, firmado por 23 autoridades de Sudamérica, entre ellas Alberto Fernández, y los expresidentes de Colombia, Ernesto Samper, y de Ecuador, Rafael Correa.",
    "url": "https://www.elobservador.com.uy/nota/cristina-kirchner-tiene-coronavirus-y-guarda-reposo-en-calafate-en-buen-estado-de-salud-202212993636",
    "titulo": "Cristina Kirchner tiene coronavirus y guarda reposo en Calafate, en buen estado de salud",
    "subtitulo": "La agrupación de mandatarios latinoamericanos debió suspender su encuentro que iba a realizar el 12 de diciembre en Buenos Aires para hacer frente a la condena de la vicepresidenta",
    "imagen": "https://media.cdnp.elobservador.com.uy/082022/1661362038297/000-32gy7by-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 40,
    "nameFile": "files/2022/12/12/cristinakirchnertienecoronavirusyguardareposoencalafateenbuenestadodesalud.html"
  },
  {
    "texto": "El titular de la Aduana argentina, Guillermo Michel, señaló en el programa de Alejandro Fantino en radio Neura que el acuerdo de cooperación de información financiera firmado entre Argentina y Estados Unidos llegará a todos los estados incluidos Delaware y Dakota del Sur.\n\nMichel le señaló a Fantino que el “acuerdo incluye los 50 estados de Estados Unidos, incluso Delaware y Dakota del Sur. Es un acuerdo intergubernamental”.\n\nAsimismo señaló que “hoy, los bancos americanos ya no te abren ninguna cuenta de un argentino sin declarar. Hoy todos los bancos llaman al argentino que no tiene la cuenta declarada y le pregunta qué va a hacer”.\n\nEl pasado lunes el ministro de Economía, Sergio Massa, firmó un acuerdo de intercambio automático de información financiera con el embajador estadounidense en la Argentina, Marc Stanley. Además, adelantó que enviará al Congreso un proyecto de ley de un blanqueo, que buscará que rija desde el 1° de enero al 30 de septiembre.\n\n“Con EEUU tenías un acuerdo bilateral que era caso a caso. La AFIP tenía que pedirle al IRS (por las siglas en inglés del Internal Revenue Service) ‘dame datos de la cuenta de Fantino’. Ahora es un intercambio masivo. Esto entra en vigor el 1° de enero de 2023. Vamos a recibir la información todos los años de manera masiva. Van a llegar las rentas, los intereses, los dividendos; entre otras cosas, que van a ser informados a la AFIP”, afirmó Michel.\n\nExplicó que EEUU incorporó al país al Foreign Account Tax Compliance Act (Fatca), red creada por ese país, ya que no entró en el convenio multilateral con la OCDE. “Te doy la información bajo mis reglas. Con mi sistema informático, con mis condiciones. La gente de la AFIP que maneja la información de Fatca trabaja en una oficina con cámaras”, reveló Michel.\n\nEl funcionario aclaró que hay 68 intercambios investigados por la AFIP (previos a la firma del lunes) con EEUU y dijo que son “montos relevantes”. Aclaró además que están trabajando en actualizar los montos de la ley penal tributaria.",
    "url": "https://www.elobservador.com.uy/nota/titular-de-la-aduana-argentina-dio-detalles-del-acuerdo-de-intercambio-de-informacion-financiera-con-eeuu-2022127203259",
    "titulo": "Titular de la Aduana argentina dio detalles del acuerdo de intercambio de información financiera con EEUU",
    "subtitulo": "Guillermo Michel habló en el programa del periodista Alejandro Fantino en radio Neura y adelantó que el acuerdo llegará a todos los estados incluyendo a Delaware y Dakota del Sur ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670455930813.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 41,
    "nameFile": "files/2022/12/12/titulardelaaduanaargentinadiodetallesdelacuerdodeintercambiodeinformacionfinancieraconeeuu.html"
  },
  {
    "texto": "Al menos tres muertos y una veintena de heridas es el saldo provisorio de un ataque con explosiones y disparos perpetrado por un grupo no identificado este lunes contra un hotel frecuentado por visitantes chinos en Kabul, capital de Afganistán.\n\nUn portavoz de la policía de Kabul dijo a los periodistas que el ataque fue perpetrado por “elementos malintencionados”. Y agregó: “Las fuerzas de seguridad llegaron a la zona”.\n\nEl ataque tuvo lugar en el barrio de Shahr-e-naw, una de las principales zonas comerciales de la capital.\n\nEl barrio alberga el hotel Longan de Kabul, frecuentado por hombres de negocio chinos, cada vez más numerosos en sus visitas a Afganistán desde el regreso de los talibanes al poder en agosto de 2021.\n\nCorresponsales de la AFP que se encontraban cerca del lugar escucharon varias explosiones y disparos. Algunos medios locales dieron parte de informaciones similares.\n\nUn vídeo que circuló por las redes sociales mostró a personas agolpadas en las ventanas de los pisos inferiores del edificio. En otro, se podía ver a llamas y columnas de humo saliendo de otra parte del inmueble.\n\nChina no ha reconocido oficialmente al gobierno talibán, pero es uno de los pocos países que ha mantenido una presencia diplomática en el país.\n\nChina comparte 76 kilómetros de frontera con Afganistán y teme desde hace mucho que el país se convierta en base para los separatistas de la minoría uigur, originaria de la sensible región fronteriza de Xinjiang.\n\nLos talibanes han prometido sin embargo que Afganistán no sería usado como base para los activistas uigurs. A cambio, China ha ofrecido un apoyo económico para la reconstrucción del país.\n\nAtentados en serie\n\nLa principal preocupación de Pekín es mantener un ambiente estable en Afganistán tras 20 años de guerra. China busca garantizar la seguridad en sus fronteras y las inversiones estratégicas en Pakistán, su vecino común.\n\nLos talibanes también cuentan con China para convertir uno de los mayores yacimientos de cobre del mundo en una planta minera.\n\nExplotar esta planta ayudaría a enderezar el rumbo de un país con falta de liquidez y castigado por sanciones económicas internacionales.\n\nChina posee los derechos de importantes proyectos en Afganistán, como la mina de cobre de Mes Aynak en la provincia oriental de Logar. Sin embargo, aún no ha impulsado ninguno de ellos.\n\nDesde su regreso al poder, los talibanes afirman haber mejorado la seguridad en el país pese a los números atentados perpetrados en los últimos meses. Varios de ellos han sido reivindicados por la rama local del grupo yihadista Estado Islámico (EI).\n\nNo es la primera vez que se apunta a extranjeros. El 2 de diciembre, una agente de seguridad quedó herido tras varios disparos contra la embajada de Pakistán en Kabul. El EI, que reivindicó la autoría del ataque, confirmó que quiso apuntar al \"embajador paquistaní y a sus guardias\".\n\nDos empleados de la embajada rusa en Kabul y cuatro afganos murieron también el 5 de septiembre cerca del edificio en un atentado suicida reivindicado también por la rama local del EI.\n\nEra el primer atentado contra una representación diplomática desde la vuelta al poder de los islamistas.",
    "url": "https://www.elobservador.com.uy/nota/al-menos-3-muertos-y-una-veintena-de-heridos-en-un-ataque-contra-un-hotel-en-afganistan-20221212104740",
    "titulo": "Al menos 3 muertos y una veintena de heridos en un ataque contra un hotel en Afganistán",
    "subtitulo": "El ataque, con bombas y disparos, tuvo lugar en el barrio de Shahr-e-naw, una de las principales zonas comerciales de la capital, contra el hotel Longan, muy utilizado por hombres de negocios chinos",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670852812913.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 42,
    "nameFile": "files/2022/12/12/almenos3muertosyunaveintenadeheridosenunataquecontraunhotelenafganistan.html"
  },
  {
    "texto": "Tras más de un mes de silencio luego de la derrota en la segunda vuelta electoral de las presidenciales, el mandatario saliente de Brasil, Jair Bolsonaro, dijo que el resultado “duele en el alma”, pero también se despachó con unas preocupantes declaraciones sobre las Fuerzas Armadas, a las que calificó como “el último obstáculo para el socialismo”.\n\n“Llevo prácticamente 40 días en silencio. Duele, duele en el alma. Siempre he sido una persona feliz entre ustedes, hasta arriesgando mi vida entre la gente”, dijo el mandatario ultraderechista al hablar ante seguidores frente al palacio de la Alvorada, sede del gobierno brasileño.\n\n“Algunos hablan de mi silencio. Hace algunas semanas, si yo saliera y diera los 'buenos días', todo sería tergiversado, distorsionado”, agregó Bolsonaro.\n\nEl presidente ha permanecido en silencio y casi sin agenda pública luego de que Luiz Inácio Lula da Silva se impusiera en el balotaje el 30 de octubre, por un pequeño margen, 50,9 a 49,1%.\n\nDesde entonces, participó de su primer evento oficial el 26 de noviembre en una academia militar, en lo que algunos analistas quisieron ver un gesto especial hacia las Fuerzas Armadas, que ahora refuerza con sus últimas declaraciones.\n\nTras la derrota, miles de seguidores bloquearon carreteras y se manifestaron frente a cuarteles militares pidiendo una intervención de las fuerzas armadas para impedir la toma de posesión del líder del PT, el 1 de enero.\n\nEn sus primeras y demoradas manifestaciones públicas, Bolsonaro dijo ahora que \"las Fuerzas Armadas son esenciales en cualquier país del mundo (...) son el último obstáculo para el socialismo\".\n\nY agregó: “El pueblo es quien decide el destino. Quien decide mi futuro, para donde voy, son ustedes. Quien decide para donde van las Fuerzas Armadas son ustedes”, añadió, destacando que “vivimos un momento crucial, una encrucijada”.\n\nCuando el “destino” de Bolsonaro fue decidido democráticamente en las urnas el 30 de octubre pasado al ser derrotado por Lula, la mención de otro “destino” posible, en manos del “pueblo” y de las “Fuerzas Armadas” sonó cuanto menos inquietante en medio de una transición que,por el momento, avanza con tranquilidad.",
    "url": "https://www.elobservador.com.uy/nota/bolsonaro-rompio-el-silencio-las-fuerzas-armadas-son-el-ultimo-obstaculo-para-el-socialismo--2022121293731",
    "titulo": "Bolsonaro rompió el silencio: “Las fuerzas armadas son el último obstáculo para el socialismo”",
    "subtitulo": "En sus primeras declaraciones en más de un mes, el presidente saliente dijo que el resultado electoral “duele en el alma” pero lanzó inquietantes frases referidas al papel de los militares",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1667399442161.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 43,
    "nameFile": "files/2022/12/12/bolsonarorompioelsilenciolasfuerzasarmadassonelultimoobstaculoparaelsocialismo.html"
  },
  {
    "texto": "La autoridad griega que controla las actividades contra el blanqueo de dinero congeló los activos financieros de la ciudadana griega Eva Kaili, una de las vicepresidentas del Parlamento Europeo encarcelada en Bruselas por su supuesta participación en hechos de corrupción vinculados con sobornos recibidos de autoridades qataríes.\n\nLa medida anunciada por el presidente de la entidad de control, Haralambos Vourliotis, comprende a \"las cuentas bancarias, las cajas de seguridad, las empresas y cualquier otro activo financiero\" de Kaili y sus familiares directos, como sus padres.\n\nLa Autoridad de Lucha contra el Blanqueo de Capitales notificó la medida a las instituciones bancarias griegas y a los servicios estatales competentes, indicó Vourliotis.\n\nLa autoridad también tiene bajo observación a una empresa inmobiliaria de reciente creación en el lujoso barrio ateniense de Kolonaki, presuntamente creada por la eurodiputada de 44 años y su socio italiano, también encarcelado en Bélgica.\n\nLa detención de Eva Kaili, eurodiputada desde 2014 y una de las vicepresidentas del Parlamento Europeo desde enero, ha causado conmoción en Europa, especialmente en su país natal.\n\nEsta expresentadora de televisión fue acusada de \"corrupción\" el domingo en Bruselas, y encarcelada en el marco de la investigación de un juez belga sobre los cuantiosos pagos supuestamente efectuados por Qatar para influir positivamente en las decisiones de la máxima institución de la Unión Europea acerca de su mala reputación en materia de derechos humanos y laborales.\n\nAl respecto, el jefe de la diplomacia de la Unión Europea (UE), Josep Borrell, consideró este lunes \"muy preocupantes\" las \"graves acusaciones\" de pago de sobornos por parte de Qatar a miembros del Parlamento Europeo.\n\n\"Ciertamente las noticias son muy, muy preocupantes\", dijo Borrell, un expresidente del Parlamento Europeo, al llegar a una reunión en Bruselas de los ministros de Relaciones Exteriores de los países de la UE.\n\nPor su parte, el ministro de Relaciones Exteriores de Irlanda, Simon Coveney, defendió el inicio de una \"investigación completa y transparente\", para conocer \"lo que ha pasado\".\n\nUn juez en Bruselas ordenó la transferencia de Kaili, de 44 años, y otras tres personas a una cárcel, dos días después los arrestos relacionados con una investigación sobre pagos aparentemente realizados por Qatar.\n\nEl domicilio de Kaili en Bruselas fue registrado por la justicia el viernes por la noche, y el de otro eurodiputado socialista, el belga Marc Tarabella, fue allanado el sábado por la noche, según fuentes policiales.",
    "url": "https://www.elobservador.com.uy/nota/congelan-las-cuentas-de-la-eurodiputada-griega-eva-kaili-detenida-por-corrupcion-2022121293457",
    "titulo": "Congelan las cuentas de la eurodiputada griega Eva Kaili, detenida por corrupción",
    "subtitulo": "Los activos financieros de la diputada y su familia fueron congelados por la autoridad griega de lucha contra el blanqueo de capitales, en medio de la gran preocupación del Parlamento Europeo por el escándalo que involucra a una de sus vicepresidentas",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670694442029.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 44,
    "nameFile": "files/2022/12/12/congelanlascuentasdelaeurodiputadagriegaevakailidetenidaporcorrupcion.html"
  },
  {
    "texto": "El presidente de Ucrania, Volodímir Zelensky habló telefónicamente el mandatario de Estados Unidos, Joe Biden. Durante el domingo, también lo hizo con el presidente de Francia, Emmanuel Macron, y con el de Turquía, Recep Tayyik Erdogan.\n\nLa Casa Blanca emitió un comunicado que contiene un párrafo muy sugestivo: el mandatario de la primera potencia de mundo “recibió con satisfacción la apertura declarada del Presidente Zelensky y a una paz justa basada en los principios fundamentales consagrados en la Carta de las Naciones Unidas”.\n\nPor su parte, el presidente ucraniano tuiteó: “Una fructífera conversación con el presidente de Estados Unidos. He expresado mi gratitud por otro paquete de seguridad. Hablamos de una mayor cooperación en defensa, protección y mantenimiento de nuestro sector energético. Hemos coordinado posiciones en vísperas de la cumbre en línea del G7”. Añadió que “¡2l liderazgo de Estados Unidos se mantiene firme!”.\n\nSon sin duda los dos temas que dominan el ámbito de las conversaciones de los aliados de Ucrania con el mandatario en momentos donde el frío se hace muy difícil y pronostica tres meses y medio de una guerra donde la población civil pasa frío y pasará más frío aún.\n\nLa Casa Blanca no omitió que Biden habló con Zelensky “para subrayar el apoyo continuo de Estados Unidos a la defensa de Ucrania mientras Rusia continúa los ataques contra las infraestructuras energéticas.\n\nBiden destacó cómo Estados Unidos da prioridad a los esfuerzos para reforzar la defensa aérea de Ucrania a través de la ayuda financiera que incluye los recientemente anunciados US$ 275 millones en equipos capaces de contrarrestar el uso ruso de drones iraníes.\n\nWashington había anunciado el pasado 29 de noviembre una contribución de US$ 53 millones para apoyar la infraestructura energética destinada a reparar la red energética de Ucrania tras los ataques selectivos de Rusia. También “ha reafirmado el compromiso de Estados Unidos de seguir proporcionando a Ucrania asistencia humanitaria, económica y en materia de seguridad, exigiendo responsabilidades a Rusia por sus crímenes de guerra y atrocidades, e imponiendo costes a Rusia por su agresión”, añade el comunicado presidencial.\n\nMacron y Erdogan\n\nLa conversación con Biden fue la tercera que Zelensky mantuvo con presidentes clave en la diplomacia de esta guerra que en Nochebuena cumplirá 10 meses. Primero habló con el presidente francés Emannuel Macron, como una continuación del encuentro virtual en la conferencia llevada a cabo en junio en París. “Hemos discutido la implementación de nuestra fórmula de paz de 10 pasos, la cooperación en defensa y la estabilidad energética de Ucrania”, tuiteó Zelenske.\n\n“Ucrania podrá contar con el apoyo de Francia todo el tiempo que haga falta hasta que su soberanía y su integridad territorial sean restablecidas por completo”, señaló Macron. Pero el mandatario francés también hizo referencia a diálogos de paz al reclamar “garantías de seguridad” para Rusia en el momento en que se negocie una hipotética paz con Ucrania. Eso había desconcertado a Zelensky y a algunos aliados de Ucrania.\n\nMacron, que tuvo diálogos con Vladimir Putin había dicho en junio: “No hay que humillar a Rusia, para que el día en que los combates cesen podamos construir un camino de salida por vías diplomáticas”.\n\nZelensky también habló el domingo con Recep Tayyip Erdogan, el presidente de Turquía que también mantiene diálogos con Putin y fue el artífice del acuerdo para que los granos ucranianos pudieran salir de los puertos del Mar Negro.\n\nEl diálogo entre Zelensky y Erdogan estuvo centrado en una “potencial expansión” del corredor de granos. Horas antes, Erdogan se había comunicado con Putin para saber si Rusia está dispuesta a incluir otros productos en la lista de exportables por los puertos ucranios y también reclamó un rápido fin al conflicto.\n\n“Trabajamos constantemente con nuestros socios”, ha afirmado Zelensky en su discurso nocturno por vídeo, informa Reuters, añadiendo que espera algunos “resultados importantes” la próxima semana de una serie de eventos internacionales en los que se abordará la situación en Ucrania.\n\nLa realidad es que más allá de algunas publicaciones en redes sociales o comunicados oficiales, las conversaciones de paz no están a la vista. Rusia no mostró ninguna disposición a volver a las fronteras previas al conflicto y Ucrania no está dispuesta a que la República del Donbás tenga un estatuto diferente a la Constitución. Crimea, que declaró una independencia de Kiev en 2014 está bajo el ala de Rusia, donde tiene su poderosa flota del Mar Negro, y es un lugar de intensos combates y Kiev no está dispuesto a reconocerlo. Además, ambos países no dejaron de atacar objetivos logísticos o energéticos con misiles y drones en las últimas semanas.",
    "url": "https://www.elobservador.com.uy/nota/volodimir-zelensky-converso-con-los-presidentes-de-estados-unidos-francia-y-turquia-202212129311",
    "titulo": "Volodímir Zelensky conversó con los presidentes de Estados Unidos, Francia y Turquía",
    "subtitulo": "En Nochebuena se cumplirán 10 meses de la invasión rusa y no hay a la vista conversaciones de paz. Sin embargo, la Casa Blanca dijo haber recibido con satisfacción la apertura de Zelensky a una paz justa basada en los principios de la ONU",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670848210550.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 45,
    "nameFile": "files/2022/12/12/volodimirzelenskyconversoconlospresidentesdeestadosunidosfranciayturquia.html"
  },
  {
    "texto": "La doctrina cristiana tradicional afirma: a) la historicidad de los Evangelios, es decir que éstos narran lo que Jesús hizo y dijo realmente durante su vida terrena; b) que los cuatro Evangelios se basan en el testimonio de testigos oculares de la vida pública de Jesús; y c) que los autores de los Evangelios fueron Apóstoles (Mateo y Juan) o discípulos de Apóstoles (Marcos, discípulo de Pedro, y Lucas, discípulo de Pablo).",
    "url": "https://www.elobservador.com.uy/nota/los-papiros-de-jesus-202212125046",
    "titulo": "Los papiros de Jesús",
    "subtitulo": "Estudios recientes fortalecen la doctrina cristiana tradicional sobre la historicidad de los Evangelios",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670801713065.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 46,
    "nameFile": "files/2022/12/12/lospapirosdejesus.html"
  },
  {
    "texto": "Una semana mala para América Latina y en especial para el Mercosur. Perú se ha visto sacudido hasta los cimientos con el intento fallido de auto golpe por parte del ex presidente Pedro Castillo. El golpe de estado duró dos horas hasta que el Congreso lo destituyó, asumiendo la vacancia presidencial la vicepresidenta Dina Boluarte, quien afronta la difícil tarea de formar gobierno para salir de la crisis en que se encuentra su país. Si no lo logra, habrá que llamar a elecciones generales anticipadas, que es lo que muchos desean después de la agónica victoria de Castillo sobre Keiko Fujimori por 50.000 votos en 18 millones. Y todo en medio de graves acusaciones de fraude hacia un lado y hacia otro. Castillo, una vez destituido, pidió a su escolta que lo llevara a la embajada de México pero ni su escolta le respondía. Lo llevaron a una comisaría y de allí a la prisión en la que se encuentra Alberto Fujimori, el otro presidente que dio un autogolpe allá por 1992.\n\nUn día antes había tenido lugar en Montevideo la Cumbre Presidencial del Mercosur en la que Uruguay pasó a Argentina la presidencia pro témpore del bloque. Una rotación irrelevante por lo que se ve. Aunque en este caso el evento dio lugar para que algunos gobernantes se sinceraran sobre lo que quieren para el bloque.\n\nPor ejemplo el canciller argentino Santiago Cafiero fue muy claro al señalar que si Uruguay firmaba un TLC con China se tendría que ir del Mercosur. Algo muy parecido a lo que dijo su presidente Alberto Fernández usando una metáfora futbolística. \"A nosotros las (decisiones) unilaterales nos preocupan. Una de las condiciones en una sociedad es cumplir las reglas. Cuando jugás al fútbol hay que respetarlas\", señaló Fernández, quien agregó que \"el zaguero no puede agarrar la pelota con las manos\". Lo cual es una alusión muy obvia para cualquiera de los cuatro países miembros del Mercosur, grandes fanáticos del fútbol.\n\nSiguiendo con la metáfora futbolera, el presidente Lacalle propuso con inteligencia y fina ironía que habría que usar el VAR en las reuniones para ver quien cumple o no las reglas. Y vaya si asiste razón a nuestro presidente porque tanto Argentina como Brasil, aprovechando el tamaño de sus economías, a lo largo de los años han incumplido muchas y muy importantes normas del Mercosur. En especial Argentina que se ha reído hasta del art. 1 del Tratado de Asunción que establece la libre circulación de personas, bienes y servicios. Se dio el lujo de cerrar nuestra frontera en Fray Bentos durante años sin que nadie le dijera nada. Y luego puso todo tipo de trabas arancelarias y no arancelarias (sobre todo estas últimas, bajo forma de impuestos, controles de cambio, cupos de importación, etc) sin que a ningún país miembro se le moviera un pelo y sin tener a un tribunal, árbitro o VAR a quien acudir para exigir el cumplimiento de las normas.\n\nEs más, las infracciones son tan claras que no haría falta VAR para detectarlas. Bastaría la mirada de un árbitro imparcial. Incluso entre los propios países no hay acuerdo de que la “flexibilización” que pide Uruguay sea un “agarrar la pelota con la mano”. Por de pronto, el ministerio de Economía de Brasil dejó clara su oposición al comunicado conjunto de los tres países y hasta se desmarcó de lo declarado por su propio gobierno. Primero lo hizo en una entrevista con la agencia Bloomberg y luego dejó marcada la diferencia institucionalmente en un acta de la reunión ordinaria de Ministros de economía y Presidentes de banco centrales del Mercosur. Una nota muy clara a favor de la flexibilización y de la necesidad de abrir el Mercosur al comercio. Que no es lo que desean los socios grandes como lo reconoció un inusualmente franco Alberto Fernández cuando habló de las dificultades para culminar el acuerdo de libre comercio con la Unión Europea y señaló que las mismas no eran el tema de la Amazonia sino que algunos países europeos no querían nuestras carnes y nuestros granos. Y también se sinceró Fernández que ese acuerdo tendría problemas para la industria automotriz de Argentina y Brasil, hoy fuertemente protegida por el arancel del Mercosur.\n\nLamentablemente para Uruguay, el ministro Guedes se va el 31 de diciembre y en su lugar entrará Fernando Haddad, mucho más afín a la escuela proteccionista de Brasil. Para Uruguay, es una oportunidad perdida y quizá tenga que enfrentar la disyuntiva de hierro que planteo Cafiero: o hacer acuerdos con terceros países o quedarse en el Mercosur. Nada fácil y más aun sabiendo que el Mercosur, con el advenimiento de Lula, volverá a ser un club político. El Mercosur sigue en decadencia y yendo a la irrelevancia. Uruguay no podrá eludir por mucho más tiempo la cuestión esencial: ¿seguir o no seguir? l",
    "url": "https://www.elobservador.com.uy/nota/barranca-abajo-202212115025",
    "titulo": "Barranca abajo",
    "subtitulo": "Barranca abajo. Carta del director, por @ricpei                        ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670439132714.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 47,
    "nameFile": "files/2022/12/12/barrancaabajo.html"
  },
  {
    "texto": "Juez federal argentino\n\nHe de comenzar con una reflexión que, hoy en día, ya es algo muy conocido en todo lo que son estudios relacionados con crímenes masivos, y es el hecho de que, de la contemplación de los procesos genocidas que hubo a lo largo de los últimos siglos, y en lo que va del siglo XXI también, es una regla constante afirmar que no existe la posibilidad de que se precipite un genocidio, o un crimen masivo cometido desde ámbitos estatales, o con la aquiescencia o consentimiento del Estado, sin la construcción previa de un enemigo, a través de la proliferación y la difusión de discursos de odio.\n\nEs decir, hoy en día sabemos que los discursos de odio son una condición necesaria para la consumación de un genocidio, es decir, para la consumación de Auschwitz o de la ESMA, para dar dos ejemplos que nos son muy próximos.\n\nEsto surge muy claramente, por ejemplo, de lo que fue el genocidio armenio, en donde los discursos de odio de la mayoría musulmana, panárabe del imperio otomano, dispersó y divulgó discursos de odio contra la minoría armenia que estaba segregada y diferenciada, no solamente desde el punto de vista religioso sino también étnico, durante siglos.\n\nLo mismo por supuesto ocurrió en el caso del genocidio nazi, respecto no solamente de los judíos, sino también de otros colectivos perseguidos, pero especialmente de los judíos, en donde desde 1933 y hasta el inicio del proceso de exterminio -que comienza en 1941-, vamos a tener casi una década de preparación del genocidio, un largo período, en el cual los nazis van a sembrar discursos de odio de modo cotidiano. Y no lo digo metafóricamente: todos los días, en Alemania a partir de 1933, y luego en Austria a partir de 1938, en Checoslovaquia en 1939, y luego en todos los territorios que fueron ocupando, cotidianamente se difundían discursos de odio: un día en la radio, otro día en el cine, otro día en columnas en los medios gráficos, otro día en panfletos, otro día en directivas que circulaban en las fuerzas de seguridad o las fuerzas armadas, en donde se decía “los judíos son culpables”, “los judíos son delincuentes”, “los judíos son bacilos”, “los judíos son nuestros enemigos”, etc.\n\nY esto también ocurrió, por supuesto, en lo que fue el terrorismo de Estado, no solamente en Argentina, sino en los restantes países del Cono Sur, en las dictaduras latinoamericanas.\n\nDe modo tal, que creo que este es un punto muy importante para que nosotros tengamos en cuenta, en el sentido de que tenemos que estar, como activistas o como actores preocupados por la consolidación de los derechos humanos y la consolidación de la democracia, muy atentos y muy sensibles a la aparición, o la irrupción, o la promoción, o la emergencia de discursos de odio que, casi siempre, o durante muchos años, han circulado en forma muy encapsulada, en grupos cerrados, de redes sociales, y de repente, a lo largo de los meses, se empieza a percibir que empiezan a cobrar mayor protagonismo, que empiezan a salir de esos ámbitos cerrados y empiezan a circular de un modo más abierto y, especialmente, que empiezan a tener penetración en algunos ámbitos que son más proclives, y de entre ellos quizá lo más preocupante es entre las nuevas generaciones, que quizás todavía, de una u otra manera, desde el Estado no hemos podido llegar con contenidos que permitan identificar y neutralizar esos discursos.\n\nPor otra parte, la gran pregunta que nos venimos haciendo en los ámbitos que trabajamos estos temas desde hace décadas, es si conviene “combatir” la proliferación de estos discursos del odio desde la represión penal, o a través de otros medios alternativos.\n\nEn ese sentido, tengo una postura que al principio fue intuitiva, y luego también la fui reafirmando de una manera más elaborada -porque de hecho he participado de discusiones muy serias que se están dando en el máximo nivel de los organismos de derechos humanos, hablando de Madres, de Abuelas, de Hijos, del CELS y otros organismos que están trabajando en este tema-, y creo, pese a que tengo más de treinta años de actuación en la justicia penal y llevo casi veinte años como juez federal en lo criminal, yo no estoy para nada seguro, y no creo, sinceramente, que la represión -es decir, la utilización de delitos penales para castigar actitudes como el negacionismo o el relativismo u otras formas agraviantes a la memoria de los sobrevinientes, de las víctimas y de los familiares de procesos genocidas o de crímenes masivos-, sea el camino.\n\nPero esta es una cuestión puramente de estrategia: me parece que no es la estrategia adecuada desde un sistema democrático. Y voy a contar una pequeña anécdota para intentar reafirmar mi punto.\n\nHace muchos años -quizás quien lea este artículo lo recuerde-, en mis primeros años como juez, me tocó intervenir en un caso en el cual tres jóvenes habían agredido a otro, por su condición de judío: le hostigaron, lo empujaron, y le depararon algunos insultos de carácter antisemita. En ese entonces, los medios de comunicación tomaron nota del caso y hablaban de tres “skinheads” que habían atacado a un chico judío. Ese caso llegó a mi juzgado. Tanto la víctima, como los victimarios, eran menores de edad.\n\nY después, al poco tiempo, cuando empezamos a indagar a los agresores, advertimos rápidamente que no eran “skinheads”, que por supuesto estaban cargados de prejuicios y estaban muy contaminados con discursos de odio que circulan en algunos ámbitos, pero que carecían por completo de información real acerca de lo que había sido el Holocausto, o lo que había sido el nazismo, o quién era Hitler, o qué eran las SS, etc. Eran alumnos de un colegio industrial, corría el año 2005, y nunca habían tenido acceso a este tipo de contenidos educativos.\n\nEntonces, en su momento, justamente entendí que no iba a ser para nada conveniente procesar, criminalizar a estos chicos porque, por un lado, los iba a reafirmar en ese camino, y por otro lado, los círculos que verdaderamente participan de estos discursos de odio, iban a convertir en héroes a estos chicos.\n\nDe modo tal, que dejé de lado esa decisión y la reemplacé por una medida educativa, que fue constituir el Juzgado Federal en el Museo del Holocausto, y darles una clase de tres horas, a mi cargo, acerca del Holocausto, y lo que había sido el nazismo, a los jóvenes agresores y a sus padres, en el caso de que quisieran venir.\n\nLa actividad se llevó a cabo, terminó siendo muy positiva, se resolvió el conflicto de la mejor manera posible.\n\nPero a lo que quiero ir, es a que, cuando algunos medios de prensa tomaron nota de lo que había sido la decisión judicial y el caso en sí, el tema llegó a la tapa de los diarios, es decir, tres o cuatro diarios de circulación nacional llevaron el caso a la tapa, diciendo “…A tres «skinheads» se los llevó al Museo del Holocausto”, etc. Y luego, ese día y al día siguiente, todos los canales de televisión, los noticieros de las siete, de las ocho de la noche, fueron con sus cámaras al museo, entrevistaron a la directora… es decir, tuvo una repercusión mediática asombrosa que nadie se la vio venir, y que evidentemente entonces, aquí hay un asunto, una cuestión que no podemos soslayar, en este otro camino que se está explorando de pretender criminalizar a este tipo de negadores o promotores de discursos del odio a través de la herramienta penal.\n\nQué quiero decir con esto: de acuerdo a mi intuición y a mi experiencia, si nosotros damos este paso de criminalizar con pena de prisión, a quienes agravian de alguna manera, a través de la negación, o la relativización de estos procesos genocidas, lo que vamos a hacer es facilitarles la tarea a estos sectores, para llegar con su discurso de odio al corazón del sistema mediático en nuestro país. Porque no va a haber medio de comunicación -incluyendo los hegemónicos o los más importantes- que, a partir de esta cuestión de la judicialización penal de estos casos, no le vaya a dar aire a estos discursos.\n\nY es muy previsible con qué argumentos nos van a venir estos promotores de los discursos del odio. Es muy previsible, porque esto ya pasó en otras experiencias comparadas, por ejemplo en España.\n\n¿Qué van a decir? Van a decir “nos están atentando en nuestro derecho constitucional a la libertad de expresión” y “nos están atentando a nuestro derecho constitucional a la libertad de prensa”. Y con estas banderas se van a escudar paradójicamente detrás del discurso del sistema democrático, y es muy probable que terminemos perdiendo la batalla, como pasó en España, en donde se criminalizaron este tipo de discursos (por supuesto en un contexto muy diferente al nuestro, una España que no le ha proveído al pueblo español ni verdad, ni memoria, ni Justicia, ni reparación respecto de los crímenes del franquismo), pero levantan la mano en el Parlamento y criminalizan los discursos que niegan los crímenes…\n\nPues bien: la Audiencia Nacional en Madrid convocó en carácter de imputado, criminalizó y procesó a los responsables de una editorial tradicional franquista de Barcelona, porque publicaba obras negacionistas, no solamente del franquismo sino también del genocidio nazi. Los llevo a juicio.\n\nAnte tal noticia, todos los medios no hablaban de otra cosa: se llevó la cuestión del discurso de los negacionistas al centro de la escena mediática, le pusieron una alfombra roja para que tales personeros del odio accedan, como nunca antes, a los principales programas periodísticos del país.\n\n¿Y cómo terminó este proceso?: El Tribunal constitucional Español, en 1996, anuló la ley. Es decir, le dio la razón a los acusados y sus defensores. Fue una derrota catastrófica para la democracia española.\n\nSinceramente, yo no querría que todo esto que acabo de relatar, pase en nuestro país. Creo que deberíamos ahorrarnos todo este infausto derrotero.\n\nEn mi opinión, el camino en el que tenemos que empeñarnos, y redoblar los esfuerzos, es en la educación. Tenemos que insistir por este camino, como venimos haciendo con las políticas de Memoria, Verdad y Justicia, desde hace veinte años. Nosotros, desde la Argentina, tenemos una plataforma mucho más fuerte en términos culturales: allí está el ejemplo evidente de lo que ocurrió en junio del 2017, en términos de movilización popular, con la llamada “Marcha del 2 x 1”. En tal sentido entonces, frente a los acontecimientos que han sucedido recientemente, creo que no debemos alterar el rumbo, sino reafirmarlo, no caer en tentaciones represivas, que traerán aparejadas muchas más desventajas y retrocesos.\n\nNo nos desesperemos, no cometamos errores, tenemos que insistir en este mismo camino: educar, educar y educar. Tenemos con qué. Si no lo puede hacer la Argentina, no lo puede hacer nadie en el mundo, de acuerdo a lo que han sido las políticas de Memoria, Verdad y Justicia. Ahora tenemos otro notable y muy reciente ejemplo, cuál es el formidable éxito de público que tuvo el estreno del film “Argentina, 1985” que retrata el proceso de formulación de la acusación a las Juntas Militares durante el juicio que tuvo lugar en ese año ante la Cámara Federal de la Capital por parte de los Fiscales Strassera y Moreno Ocampo. Dicho acontecimiento es un ejemplo notable de cómo desde las actividades artísticas y culturales también se realizan aportes significativos a la política de Estado antes enunciada, y cómo, a la vez, repercute y retroalimenta el proceso en la sociedad, que la celebra y le da su apoyo.\n\nEn definitiva, me parece que, frente a esta situación que estamos viendo en los últimos tiempos, no tenemos que confrontar con los referentes que pretenden valerse de estos discursos del odio para supuestamente ganar mayor clientela política.\n\nA lo que tenemos que apuntar es a que, en el mediano plazo, cuando estos referentes apelen a estos discursos de odio, estos discursos de odio caigan en saco roto, que no tengan repercusión, es más, que sean contraproducentes para sus ambiciones políticas.\n\nEso es lo que tenemos que lograr. Y eso se logra con la fórmula de las Abuelas: sacrificio, coherencia, amor y educación.",
    "url": "https://www.elobservador.com.uy/nota/una-mirada-actual-acerca-de-la-propagacion-de-discursos-de-odio-2022121016139",
    "titulo": "Una mirada actual acerca de la propagación de discursos de odio",
    "subtitulo": "Los discursos de odio son una condición necesaria para la consumación de un genocidio. A lo que tenemos que apuntar es a que, en el mediano plazo, cuando estos referentes apelen a estos discursos de odio, estos caigan en saco roto, que no tengan repercusión",
    "imagen": "https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/001/551/0001551874.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 48,
    "nameFile": "files/2022/12/12/unamiradaactualacercadelapropagaciondediscursosdeodio.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/elobservador/opinion",
    "titulo": "Ranking: Los 9 destinos más buscados para veranear en Uruguay",
    "subtitulo": "",
    "imagen": "",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 49,
    "nameFile": "files/2022/12/12/rankinglos9destinosmasbuscadosparaveranearenuruguay.html"
  },
  {
    "texto": "Martes 6\n\nEsquina en Maldonado. 18 de julio y Treinta y tres. Sin base en US$. En Centro Español. Hora 14:30. John F, Fleitas- 099 332 706.\n\nAuto Volkswagen Gol 1.0 2010. Y otros lotes judiciales de Aduana. En $. En depósito de Aduana del Chuy. Hora 13. Lucas Etcheverrito- 099 742 800.\n\n50% indiviso de propiedad en Florida. B.Brum, esq. Barreiro. Sin base en u$s, en Independencia 822 hora 14:00. Jorge Viera- 099 353 210.\n\nFord Focus, Mitsubishi y otros lotes. Judicial de Aduana. Sin base en $. En República Argentina 1740. Montevideo. Hora12. Pablo Fattorini- 099 669 431.\n\n11 hectáreas. Con galpón, cámara, vivienda. Por separado. Camino tercera entrada Colonia Maricci. Sin base en US$. En ANRTCI. Hora 15:30. Ramos Mastalli- 099 685 653.\n\nMiércoles 7\n\nFabricación de cartelería en acrílico. Extrajudicial, liquidación concursal de Formacril. Sin base en US$. En Martin C. Martínez 2625. Hora 13. Milton Berardi- 099 252 100.\n\nVariada mercadería. Sin base. En ruta 17 casi Venancio Flores. Treinta y Tres. Hora 13. Francisco Daleira- 099 853 900.\n\nPlanta hormigonera en Paysandú. Liquidación concursal de Ferranor SA. Sin base en US$. En Sarandí 1365, Montevideo. Hora 14:30. Bavastro e hijos- 2915 5801.\n\nTerreno en accesos a Montevideo. Liquidación concursal de Ferranor SA. Sin base en US$. En Sarandí 1365. Hora 14:30. Bavastro e hijos- 2915 5801.\n\nPlanta industrial frigorífica. En Florida. En un solo lote. Sin base en US$. Sarandí 518, Montevideo. Vanoli Brun- 2916 3131.\n\nLiquidación concursal A. C. Construcciones. Variedad de mercadería. Sin base en US$. Sarandí 1365, Montevideo. Hora 14:30. Bavastro e Hijos- 2915 5801.\n\nP.H. 80 m2 al sur de avenida Italia. Sin base en US$. En ANRTCI. Hora 14:30. Héctor Aizpún- 099 860 040.\n\nJueves 8\n\nAuto Chevrolet y más mercadería. Judicial de Aduana. Sin base en $. En Garzón 1516. Hora 11. Horacio Lima- 099 691 737.\n\nSolar y construcciones a pasos de Antel Arena. Sobre Damaso A. Larrañaga. Sin base en US$. En ANRTCI. Hora 13:30. Diego Mondelli- 099 636989.\n\nPent House. En el centro. Colonia 1074/01. Sin base en US$. En ANRTCI. Hora 14:30. Assad- 2900 4620, 092 505 555.\n\nFracción de campo de 31 hectáreas. Ruta 109. Paraje León. Sin base en US$. En Rincón 408, Montevideo. Hora 14:30 Dante y Gustavo Iocco- 2916 6910.\n\n2 fracciones de campo/construcciones. Ruta 34, km. 45.800, Canelones. Sin base en US$. Sarandí 518, Montevideo. Hora 15. Vanoli Brun- 2916 3131.\n\nPlanta Fanaesa. Por cuenta y orden de la sindicatura. Ubicada en Rosario, Colonia. Sin base en US$. En ANRTCI. Hora 15:30. Nicolás Hernández- 092 401 403.\n\nViernes 9\n\nVehículos y mercadería en general. Judicial de Aduana. Sin base en $. En Sarandí 440, Artigas. Hora 9. Rafael Camera- 099 771 457.\n\nMuy buena y variada mercadería. Judicial de Aduana. En Camino Gori 2457. Hora 9. Mitchel Mauad- 091 397 257.\n\nLunes 12\n\nFracción de campo en Paysandú. Ruta 3, km. 373. Lote 1, base US$ 4.500.000; Lote 2, base US$ 1.000.000. En Rincón 408, Montevideo. Hora 14:30. Dante y Gustavo Iocco- 2916 6910.\n\nSemanales y otros\n\nMartes 6\n\nCastells (Galicia1069) 9horas. Materiales para la construcción.\n\nCastells (Galicia 1069) 14 horas. Máquinas y herramientas.\n\nMiércoles 7\n\nCastells (Galicia 1069) 14 horas. Mobiliario y objetos de arte.\n\nBavastro e Hijos (Treinta y Tres 1325) 16 horas. Autos, liquidación concursal A. C. Constructora.\n\nJueves 8\n\nPablo Barrientos (online) hasta 19 horas. Liquidación de maquinaria para la industria metalúrgica y de construcción\n\nCastells (Galicia 1069) 9 horas. Electrodomésticos y mobiliario.\n\nANRTCI. (José Gómez a 100 metros de bypass de ruta 5 y 14) 10 horas. Mobiliario perteneciente a UPM.\n\nViernes 9\n\nPablo Barrientos (online) hasta 19 horas. Muy variada mercadería en general.",
    "url": "https://www.elobservador.com.uy/nota/cartelera-semanal-de-remates-aduana-liquidaciones-concursales-y-campos-20221258480",
    "titulo": "Los 100 fabricantes de armas más grandes del mundo facturaron US$ 592 mil millones en 2021",
    "subtitulo": "Cartelera de subastas en Uruguay desde el martes 6 al lunes 12 de diciembre inclusive",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670242251994.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 50,
    "nameFile": "files/2022/12/12/los100fabricantesdearmasmasgrandesdelmundofacturaronus592milmillonesen2021.html"
  },
  {
    "texto": "El rematador Lucas Etcheverrito, a través de la plataforma www.lucasremates.com, vuelve a convocar a un remate online de terrenos en cuotas en Punta del Diablo y La Paloma. Además, se subasta una casa de dos dormitorios en Punta Rubia, a media cuadra de la playa, con vista al mar.\n\nYa se puede ofertar online, desde cualquier parte sin la necesidad de estar presente, hasta el jueves 8 de diciembre de 2022.\n\nLas condiciones de entrega y financiación se encuentran detalladas en cada terreno, así como fotos y ubicaciones. Las cuotas de los terrenos se pueden financiar en dólares sin interés o en unidades indexadas.\n\nEn esta oportunidad se ofrecen 14 terrenos en Punta del Diablo que se rematan en 90 cuotas que van desde US$ 110. Los predios se encuentran limpios, nivelados y amojonados por agrimensor, con toda la contribución de 2022 pagada.\n\nTambién se destaca un excelente terreno esquinero con vista parcial al mar, que se está ubicado a dos cuadras de Playa la Viuda en la intersección de calle San Miguel y Orinoco.\n\nAdemás, se rematan cinco terrenos en La Paloma en 96 cuotas que van desde US$ 130 de base.\n\nLa casa es una excelente oportunidad de inversión al ubicarse en el balneario Punta Rubia, a media cuadra de la playa, con vista al mar. Está construida en madera y cuenta con dos dormitorios, en un terreno de 500 metros cuadrados.\n\nPara más información, los interesados pueden ingresar a la página www.lucasremates.com y también pueden contactarse directamente con el rematador, Lucas Etcheverrito, al 099 742 800.",
    "url": "https://www.elobservador.com.uy/nota/remate-online-de-etcheverrito-terrenos-en-punta-del-diablo-y-la-paloma-y-casa-financiada-en-punta-rubia-20221259260",
    "titulo": "Los 100 fabricantes de armas más grandes del mundo facturaron US$ 592 mil millones en 2021",
    "subtitulo": "Las ofertas ya pueden realizarse a través de la web y hay tiempo hasta este jueves 8 de diciembre",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670243276710.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 51,
    "nameFile": "files/2022/12/12/los100fabricantesdearmasmasgrandesdelmundofacturaronus592milmillonesen2021.html"
  },
  {
    "texto": "En remate judicial de Aduana –abandono no infraccional– y liderado por el martillero Michel Mauad, se llevará a cabo una subasta de mercadería proveniente de la terminal de carga del Aeropuerto Internacional de Carrasco: se trata de 800 lotes de indumentaria, electrónica y bazar de origen europeo, estadounidense y asiático. La subasta se realizará este viernes 9 a partir de las 9 horas, en camino Gori 2457 y Luis Batlle Berres, detrás de La Martina.\n\nEn indumentaria hay marcas de primera línea, remeras, vestidos, vaqueros, ropa interior, para niños, deportivos, camisas, buzos, camperas, accesorios, championes, calzados de fútbol, etc.\n\nAdemás, hay instrumental estético, sistemas de seguridad, máquinas de café italianas, termos Stanley, perfumería, relojes, variedad de juguetes, bijou, instrumentos musicales, insumos de golf, etc.\n\nTambién taladros magnéticos, lubricantes, radar náutico, telefonía celular y accesorios, computación, consolas de PS4 y juegos, afeitadoras y depiladoras, decoración, repuestos y accesorios de autos. Hay artículos de bazar, menage, iluminación, audio, video, herramientas eléctricas y manuales.\n\nPor catálogo, fotos de los lotes y registro para ofertas por Zoom, ingresar a www.rematemauad.com.uy. Exposición: el miércoles 7 de 8 a 12 y de 13 a 17 horas en el lugar del remate.\n\nEl comprador deberá abonar la totalidad en el momento, además de la comisión e impuesto del 12,2%.",
    "url": "https://www.elobservador.com.uy/nota/remate-de-mercaderia-de-aduana-indumentaria-estetica-electronica-y-bazar-202212510240",
    "titulo": "Remate de mercadería de Aduana: indumentaria, estética, electrónica y bazar",
    "subtitulo": "La mercadería procede de la terminal de carga del Aeropuerto Internacional de Carrasco",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670246716676.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 52,
    "nameFile": "files/2022/12/12/rematedemercaderiadeaduanaindumentariaesteticaelectronicaybazar.html"
  },
  {
    "texto": "La misión Artemis I de la NASA volvió con éxito a la Tierra tras una travesía alrededor de la Luna de casi 26 días.\n\nLa cápsula Orion, que llevará astronautas al satélite en los próximos años, ha amerizado en un punto del océano Pacífico, cerca de la isla de Guadalupe de México.\n\nDebido a que se trataba de una prueba, esta vez no había personas a bordo, pero eso cambiará para el próximo vuelo.\n\nLa NASA está planeando misiones cada vez más complejas con Orion.\n\nEs probable que comiencen a fines de 2024 e incluyan, en 2025 o 2026, un intento de llevar de vuelta a los humanos a la superficie lunar.\n\nLo ocurrido este domingo se logró por última vez hace exactamente 50 años con la tripulación del Apolo 17.\n\nEl nuevo proyecto de la agencia se llama Artemisa, quien en la mitología griega era la hermana de Apolo.\n\nLa NASA había descrito el regreso de Orión a la Tierra como su objetivo \"prioritario\".\n\nIdicios de que culminó con éxito\n\nLos vehículos que regresan de distancias lunares lo hacen a una velocidad muy alta, unos 40 000km/h en el contacto inicial con la atmósfera.\n\nSe requiere un escudo térmico robusto para evitar que la nave se desgarre a medida que empuja contra el aire y las temperaturas alcanzan cerca de 3000C.\n\nLa capa protectora en la parte inferior de Orion es un nuevo diseño de una nave anterior.\n\nLa NASA tenía que asegurarse de que fuera efectiva antes de arriesgar la vida de los astronautas en futuras misiones.\n\nLa espectacular vista de los 11 paracaídas de la cápsula desplegándose e inflándose en secuencia fue una clara indicación de que el escudo térmico había hecho su trabajo.\n\nPero los ingenieros no emitirán un juicio hasta que hayan inspeccionado la nave.\n\nTras la caída de la cápsula en el océano, no lejos de la isla Guadalupe de México, los equipos de recuperación se trasladaron para recopilar imágenes que se podrán incluir en el análisis posterior.\n\nRecuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/artemis-i-la-mision-espacial-de-la-nasa-vuelve-con-exito-a-la-tierra-tras-su-travesia-alrededor-de-la-luna-2022121115521",
    "titulo": "Artemis I: la misión espacial de la NASA vuelve con éxito a la Tierra tras su travesía alrededor de la Luna",
    "subtitulo": "La cápsula Orion, que llevará astronautas al satélite en los próximos años, ha amerizado en un punto del océano Pacífico, cerca de la isla de Guadalupe de México",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670841409754.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 53,
    "nameFile": "files/2022/12/12/artemisilamisionespacialdelanasavuelveconexitoalatierratrassutravesiaalrededordelaluna.html"
  },
  {
    "texto": "Fiestas para recibir al nuevo bebé, fiestas en anticipación a su llegada. Hay muchas oportunidades para celebrar la transición de 40 semanas hacia la maternidad y la paternidad.\n\nCon frecuencia, estas celebraciones asumen implícitamente que el embarazo es algo cooperativo y mutuamente beneficioso tanto para los padres como para el feto. Pero esta creencia oscurece una verdad más interesante sobre el embarazo: es posible que la madre y el feto no coexistan pacíficamente en el mismo cuerpo.\n\nEn el nivel más fundamental, existe un conflicto entre los intereses de los padres y los del feto. Si bien esto puede sonar como el comienzo de una película de suspenso, este conflicto genético es parte normal del embarazo, lo que lleva a un crecimiento y desarrollo típicos tanto durante el embarazo como a lo largo de la vida de un individuo (algo que en lo que se centra mi investigación).\n\nSin embargo, aunque el conflicto genético es normal, si no se controla, puede desempeñar un papel en las complicaciones del embarazo y en los trastornos del desarrollo.\n\nDos modelos en conflicto\n\nEl embarazo generalmente se considera como un período en el que se crea un nuevo individuo a partir de una combinación unificada de los genes de sus padres. Pero esto no es del todo correcto.\n\nLos genes que un feto obtiene de cada padre llevan instrucciones ligeramente diferentes para el desarrollo. Esto significa que hay planos contrastantes y, a veces, contradictorios sobre cómo construir el nuevo individuo.\n\nGetty Images\n\nEl conflicto sobre qué modelo seguir para el crecimiento y desarrollo fetal es la esencia del conflicto genético que ocurre durante el embarazo.\n\nLas mamás tienen que usar sus cuerpos para ayudar al feto a crecer durante el embarazo mientras que los papás no. Esto significa que los genes que el feto hereda de la madre no solo deben nutrir al feto actual, sino también tratar de mantener viva y saludable a la madre y asegurarse de que queden recursos para un posible embarazo futuro.\n\nEstas reservas incluyen recursos biológicos como glucosa, proteínas, hierro y calcio, así como el tiempo y la energía necesarios para ayudar a sus hijos después del nacimiento a medida que crecen y se desarrollan.\n\nLos genes del papá no tienen esta misma presión porque no usan sus cuerpos para ayudar al crecimiento del feto durante el embarazo. Los genes de un padre, entonces, no necesitan asegurar que alguien más que el feto actual prospere.\n\nEl ejemplo del batido\n\nPara entender mejor esta situación, imagina que todos los recursos que una mamá puede dar a sus hijos vienen en forma de un batido. Una vez que se acaba el batido, a la mamá no le queda nada para darles a sus hijos.\n\nLos genes maternos, por lo tanto, quieren que cada niño beba solo lo que necesita para crecer y desarrollarse. Esto asegura que el batido se pueda \"compartir\" entre todos los niños actuales y futuros.\n\nGetty Images\n\nLos genes paternos, por otro lado, no tienen tal garantía de representación en los otros hijos de esta madre: el padre del hijo actual puede no ser el padre de los futuros hijos potenciales de la madre.\n\nEsta falta de representación genética garantizada significa que no hay presión sobre el padre para que \"comparta\" el batido. Entonces, la mejor estrategia cuando se trata de genes paternos es que el feto beba tanto batido como pueda.\n\nEstas dos estrategias entran en un juego figurativo de tira y afloja durante el embarazo. Ambos lados están tratando de llevar el desarrollo fetal un poco más hacia su lado.\n\nLos genes paternos alientan al feto a crecer y desarrollarse rápidamente y consumir más recursos, mientras que los genes maternos alientan al feto a crecer y usar solo lo necesario para un desarrollo adecuado.\n\nEl conflicto sobre qué tan profundamente se implanta el embrión en el útero y qué tan rápido crecen la placenta y el feto son solo algunas de las áreas en las que los investigadores han documentado este tira y afloja durante el embarazo.\n\nEl problema del batido ayuda a los investigadores a determinar dónde buscar conflictos genéticos al simplificar dónde pueden tener lugar las compensaciones durante el embarazo.\n\nCrecimiento fetal\n\nDebido a que el crecimiento fetal está en el centro del conflicto genético, los investigadores se han centrado en los procesos en los que se puede observar el conflicto sobre las transferencias de recursos de la madre al feto.\n\nGetty Images\n\nEstas investigaciones han encontrado que la placenta, un órgano fetal responsable de todas las transferencias de recursos durante el embarazo, está dominada por genes expresados ​​paternamente.\n\nLibera factores de crecimiento similares a la insulina derivados del padre que hacen que la madre sea menos sensible a su propia insulina y hormonas que aumentan la presión arterial materna, las cuales en última instancia aumentan la cantidad de recursos que el feto puede usar para crecer durante el embarazo pero tienen el potencial de dañar la salud de la madre.\n\nConflicto genético y complicaciones del embarazo\n\nSi el conflicto genético no se controla, puede causar complicaciones en el embarazo para la madre y trastornos del desarrollo para el niño.\n\nDe hecho, existe un consenso cada vez mayor entre los investigadores de que algunas de las complicaciones del embarazo más conocidas, como la preeclampsia, la diabetes gestacional, los abortos espontáneos y los partos prematuros, pueden explicarse mejor por un conflicto genético no controlado.\n\nA pesar del papel potencial que juega el conflicto genético en las complicaciones del embarazo, los tratamientos médicos actuales son más reactivos que proactivos. Una mujer embarazada debe mostrar signos de complicaciones antes de que puedan realizarse intervenciones y tratamientos médicos.\n\nSaber cómo el conflicto genético no controlado contribuye a las complicaciones del embarazo podría proporcionar a los investigadores otra forma de desarrollar tratamientos que sean proactivos e, idealmente, preventivos.\n\nSin embargo, actualmente no existen tratamientos para las complicaciones del embarazo que consideren el conflicto genético.\n\nGetty Images\n\nAunque la diabetes gestacional se puede atribuir a un conflicto genético subyacente, una mujer embarazada debe presentar niveles elevados de azúcar en la sangre antes de que los médicos puedan tratar el conflicto subyacente sobre la producción de insulina y el azúcar en la sangre.\n\nLas experiencias de las personas embarazadas durante la pandemia de covid-19 brindan un ejemplo de por qué se necesita más investigación sobre el conflicto genético. Durante la pandemia, los médicos vieron tanto una disminución dramática en la cantidad de nacimientos prematuros como un aumento en la cantidad de mortinatos y abortos espontáneos.\n\nAmbos tipos de complicaciones están influenciados por conflictos genéticos, pero las razones detrás de estas tendencias opuestas no están claras.\n\nComo mujer que estuvo embarazada al principio de la pandemia, mi embarazo fue aterrador y estresante, lo pasé en casa lejos de las presiones de la vida \"normal\".\n\nMás investigación sobre el complejo proceso del embarazo y el papel del conflicto genético en las complicaciones podría ayudar a los investigadores a comprender mejor cómo los cambios provocados por la pandemia produjeron resultados de embarazo tan diferentes.\n\n*Jessica D. Ayers es profesora de Ciencias Psicológicas de la Universidad Estatal de Boise, Estados Unidos.\n\n*Este artículo fue publicado en The Conversation y reproducido aquí bajo la licencia Creative Commons. Haz clic aquí para ver la versión original (en inglés).\n\nRecuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/que-es-el-conflicto-genetico-que-se-desata-naturalmente-con-el-embarazo-y-por-que-puede-generar-complicaciones-para-el-feto-y-la-madre-20221211134459",
    "titulo": "Qué es el conflicto genético que se desata naturalmente con el embarazo y por qué puede generar complicaciones para el feto y la madre",
    "subtitulo": "El embarazo generalmente se considera como un período en el que se crea un nuevo individuo a partir de una combinación unificada de los genes de sus padres. Pero esto no es del todo correcto",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670841491703.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 54,
    "nameFile": "files/2022/12/12/queeselconflictogeneticoquesedesatanaturalmenteconelembarazoyporquepuedegenerarcomplicacionesparaelfetoylamadre.html"
  },
  {
    "texto": "Hay un tipo de mariposa que por años ha cautivado a la profesora Svetlana Jitomirskaya.\n\nEso, en parte, la llevó a adentrarse en un problema matemático que fue planteado en 1981.\n\n\"La mariposa de Hofstadter es un objeto extremadamente placentero de ver\", dice.\n\nSe trata de la representación gráfica, hecha en los años 70 por el científico Douglas Hofstadter, de un conjunto fractal y que ha desempeñado un rol importante en la mecánica cuántica.\n\nPero había algo más determinante que la atrajo al problema: \"algunas ideas significativas\" que ella había desarrollado en ese campo.\n\nAdemás -señala- la conjetura \"tiene un nombre muy atractivo\".\n\nLa matemática ayudó a resolver \"el problema de los diez martinis\", cuyo nombre surgió después de que el matemático Mark Kac ofreciera diez martinis a quien lo solucionara.\n\nKac no pudo apreciar el logro de Jitomirskaya. Murió en 1984, pero su colega Barry Simon fue quien le dio el nombre a la conjetura y la popularizó.\n\n\"¿Se ha tomado alguna vez un martini?\", le pregunto a la investigadora que vive en Estados Unidos.\n\n\"He tomado martinis, pero no por este problema\", dice entre risas.\n\nEsta es la historia de una de las matemáticas más destacadas de la actualidad, cuyos aportes a la física matemática y los sistemas dinámicos han sido ampliamente reconocidos.\n\nMás recientemente, en julio, le otorgaron el primer premio Olga Alexandrovna Ladyzhenskaya, en una sesión conjunta de dos conferencias satélites del Congreso Internacional de Matemáticos.\n\nEntre matemáticos\n\nJitomirskaya nació en Járkiv, Ucrania, en 1966.\n\nHabla con admiración de su madre, Valentina Borok, una destacada matemática que trabajó en ecuaciones diferenciales parciales y que se convirtió en 1970 en la única profesora titular de matemáticas de Ucrania.\n\nCortesía: Bassam Fayad El trabajo de Jitomirskaya ha tenido un impacto inmenso en la comunidad tanto de físicos como de matemáticos.\n\n\"Ella era tan brillante que yo sabía que yo no lo era tanto\", cuenta.\n\n\"En cierto sentido, no pensé que podría tener éxito en matemáticas porque era muy difícil para las mujeres en ese momento\".\n\n\"Estaba claro que uno, especialmente como mujer, tenía que ser muy sobresaliente, pero no porque hubiera discriminación, era porque, a pesar de toda la propaganda comunista de que las mujeres eran iguales, toda la sociedad era extremadamente tradicional y se esperaba que las mujeres se encargaran de la familia y del ámbito doméstico\".\n\n\"Mi mamá siempre me decía que la familia era lo más importante\".\n\nY, aunque fue una inspiración, sabía que su madre no quería que siguiera el camino de las matemáticas.\n\nSu padre, también matemático, no la contradijo: \"Mis padres estaban actuando como una unidad\".\n\n\"Cuando era pequeña, fue como si hubiesen tratado de alguna manera de disuadirme de convertirme en matemática porque pensaban que era demasiado difícil para una niña\".\n\n\"Hace poco le pregunté a mi padre por qué me desanimaron a mí y no a mi hermano y me dijo: 'Fue idea de tu mamá'. Creo que es cierto, que fue su idea de que intentaran orientarme hacia otras cosas\".\n\nComo un \"milagro\"\n\nJitomirskaya amaba la literatura y la filología, pero para ella la Unión Soviética no era el lugar ideal para seguir esa pasión ya que esos campos estaban fuertemente impregnados por la ideología comunista.\n\nRoberto Serra/Iguana Press/Getty Images Douglas Hofstadter es un reconocido científico cognitivo y autor estadounidense.\n\nEntonces, se enamoró de las matemáticas cuando comenzó a estudiarlas profundamente, \"lo que solo sucedió cuando ingresé a la Universidad Estatal de Moscú\".\n\n\"Era un ambiente increíble para una estudiante que estaba lista para absorberlo todo y dispuesta a estudiar mucho\".\n\n\"Y fue una especie de milagro que haya entrado porque básicamente no admitían judíos\".\n\nSe preparó muy bien para el proceso de admisión porque, dice, a los aspirantes judíos se les daba un trato muy diferente.\n\n\"Les ponían problemas muy difíciles, básicamente imposibles de resolver. Por eso, pasé mi último año de secundaria preparándome para ese examen\".\n\nAún así, pensó que no lo pasaría.\n\n\"De alguna manera no se dieron cuenta de que era judía\". Cuenta que apareció en los documentos como ucraniana.\n\nFue admitida y la niña de 16 años aprovechó todos los recursos educativos disponibles: \"conferencias, seminarios increíbles\".\n\n\"Realmente me enamoré de las matemáticas y nunca miré hacia atrás. Recuerdo que en segundo año de carrera pensé que no podía imaginarme estudiando otra cosa que no fueran matemáticas\".\n\nAños después, tras una oportunidad académica que le surgió a su esposo, quien es químico físico, Jitomirskaya se fue junto a él a Estados Unidos.\n\nEncontró un trabajo temporal como profesora a tiempo parcial en la Universidad de California, Irvine, y siguió con sus investigaciones.\n\nActualmente es profesora en esa institución y recientemente fue nombrada profesora del Instituto de Tecnología de Georgia.\n\nFísica matemática\n\nLa investigadora explica que uno de los focos de su campo es probar conjeturas que hacen los físicos, \"ideas que se han entendido desde hace mucho tiempo\".\n\nGetty Images La mecánica cuántica busca describir el mundo microscópico.\n\nPero también hace lo opuesto, \"a veces refutamos, demostramos que se equivocaron, a veces haciendo nuevas predicciones relacionadas con modelos físicos\".\n\n\"Es bastante emocionante porque a veces se establecen conexiones con la vida real, pero no siempre\".\n\n\"Más concretamente, trabajo en el campo de los operadores cuasi periódicos\".\n\nEsto tiene que ver con la mecánica cuántica y \"el problema de los 10 martinis\" es parte de ese fascinante campo.\n\nDesde los años 90, Jitomirskaya trabajó en varios aspectos de esa conjetura, consiguió muchas \"piezas del rompecabezas\" y publicó sus resultados.\n\nEn 2003, el matemático español Joaquim Puig \"hizo un avance crucial en este problema\". De hecho, en su investigación citó el trabajo de Jitomirskaya.\n\n\"Se dio cuenta de algo muy bonito. Parecía una adición pequeña a mi trabajo anterior, pero fue una observación muy brillante y estaba un poco molesta conmigo misma por no haber visto ese camino hacia el problema\".\n\n\"Todos los parámetros\"\n\nMenos de un año después, un matemático brasileño \"muy joven\" la contactó (años después, en 2014, ese muchacho ganaría la Medalla Fields, también conocida como el Premio Nobel de matemáticas).\n\nGetty Images Un problema con un nombre un tanto inisual, pero muy llamativo.\n\n\"Arthur Ávila me escribió que quería visitarme para trabajar en este problema. Ya había visto su nombre porque había publicado un par de artículos excelentes\".\n\nJitomirskaya recuerda que él le dijo: \"el problema no está completamente resuelto hasta que descifres todos los parámetros\".\n\nÁvila le mencionó que había visto en una de sus publicaciones que ella había insinuado que podía obtener otro resultado para los \"parámetros restantes\".\n\n\"Y me dijo que si realmente yo podía hacerlo, podríamos terminar el problema por completo. Le dije que se podía hacer, pero que sería muy difícil, técnico, y que tomaría mucho tiempo\".\n\nPero, Ávila fue persuasivo.\n\nCuando empezaron a trabajar en \"esta demostración técnica tan difícil\", se dieron cuenta de que tenían que \"inventar otras vías\".\n\nY en ese proceso, desarrollaron herramientas, técnicas y enfoques nuevos que son admirados por los conocedores.\n\nDemostraron la conjetura y publicaron el resultado en la prestigiosa revista Annals of Mathematics en 2009.\n\n¿De qué se trata el problema?\n\nDaniel Peralta es investigador especializado en sistemas dinámicos del Instituto de Ciencias Matemáticas (ICMAT) en el Consejo Superior de Investigaciones Científicas (CSIC) de España.\n\nConoce el trabajo de Jitomirskaya, con quien ha coincidido en varios congresos. \"Siempre es muy agradable conversar con ella y escuchar sus presentaciones\", le dice a BBC Mundo.\n\nDe hecho, recuerda una conferencia en China cuando la matemática mostró la mariposa de Hofstadter, que representa el espectro de los operadores que ella estudia.\n\nScience Photo Library El físico teórico austriaco Erwin Schrödinger hizo aportes a la teoría ondulatoria de la materia y a la mecánica cuántica.\n\nEsos operadores -explica Peralta- surgen en ciertos modelos que buscan describir fenómenos físicos de tipo cuántico.\n\n\"Los operadores de Schrödinger aparecen en muchos contextos de mecánica cuántica y Jitomirskaya ha estudiado principalmente los que aparecen en el contexto del movimiento de electrones sujetos a campos magnéticos perpendiculares a la dinámica del electrón\".\n\nSe conocen como operadores de Mathieu cuasiperiódicos.\n\n\"En general un operador de la mecánica cuántica es un objeto matemático, una regla matemática, que toma una función de diferentes valores y devuelve otra función distinta\".\n\nLa clave es entender, desde el punto de vista físico, el espectro, es decir, ver para qué funciones, cuando el operador se aplica a ellas, devuelve la misma función.\n\nEsa, explica el investigador, es una de las grandes diferencias (entre muchas otras) de la física clásica y la física cuántica.\n\nPor ejemplo, en principio, en la física clásica la velocidad de un electrón, de una partícula, puede tomar cualquier valor.\n\n\"Sin embargo, en mecánica cuántica, hay muchos objetos que están cuantizados, no pueden tomar cualquier valor, solo pueden tomar una serie de valores discretos. Este fenómeno, junto con el principio de incertidumbre de Heisenberg (esto es, el hecho de que ciertas magnitudes no pueden ser medidas con precisión) marcan la diferencia principal con respecto a la física clásica\".\n\nLa demostración\n\nEn los años 60, los físicos vieron que los valores que puede tomar este tipo de operadores depende de la frecuencia, es decir, que el espectro cambia cuando los parámetros varían.\n\nGado/Getty Images El matemático Georg Cantor nació en Rusia y se le considera el fundador de la teoría de conjuntos.\n\n\"Observaron que cuando la frecuencia era (un número) irracional, el espectro tenía una estructura muy extraña, fractal, y eso se conoce como un conjunto de Cantor\".\n\n\"Esto se plantea de forma matemática en el enunciado de los diez martinis\".\n\nEl problema consiste en probar -lo que los físicos ya habían observado- que cuando la frecuencia, es decir, la intensidad del campo magnético para este tipo de operadores es un número irracional, el espectro es un conjunto de Cantor.\n\nDesde los años 80, 90, muchos investigadores trabajaron en ese problema.\n\nPuig hizo un gran avance, pero \"la cumbre de todo ese trabajo, de años y de tantas personas, es la demostración a la que llegaron Ávila y Jitomirskaya\".\n\n\"Ellos prueban la conjetura original: para todas las frecuencias irracionales, el espectro de los operadores de Mathieu cuasiperiódicos es un conjunto de Cantor.\n\nAsí queda resuelto finalmente 'El problema de los diez martinis'\".\n\nEsta nota forma parte del especial de la BBC con 100 mujeres inspiradoras e influyentes del mundo en 2022.\n\nAhora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/svetlana-jitomirskaya-la-matematica-detras-de-la-solucion-a-el-problema-de-los-diez-martinis-de-la-mecanica-cuantica-2022121082539",
    "titulo": "Svetlana Jitomirskaya, la matemática detrás de la solución a “el problema de los diez martinis” de la mecánica cuántica",
    "subtitulo": "La matemática ayudó a resolver \"el problema de los diez martinis\", cuyo nombre surgió después de que el matemático Mark Kac ofreciera diez martinis a quien lo solucionara",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670757202103.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 55,
    "nameFile": "files/2022/12/12/svetlanajitomirskayalamatematicadetrasdelasolucionaelproblemadelosdiezmartinisdelamecanicacuantica.html"
  },
  {
    "texto": "Largas jornadas de trabajo y una atmósfera hostil son sólo algunas de las críticas que se acumulan día tras día contra Elon Musk desde que comprara Twitter a finales de octubre. Ahora se suman las de parte de su personal de limpieza despedido sin indemnización a unas semanas de Navidad.\n\n\"Solo puedo decir que no tengo dinero para pagar el alquiler\", afirma a la BBC el mexicano Julio Alvarado que hasta esta semana se encargaba de limpiar la sede de Twitter en San Francisco. \"No voy a tener seguro médico. No sé qué voy a hacer\".\n\nAlvarado trabajaba allí desde hacía 10 años y señala que el ambiente siempre fue agradable. Sin embargo, esto cambió con la llegada de Musk.\n\n\"La gente trabajaba sin preocupaciones\", indica. \"Ahora tenemos miedo\", denuncia, al mismo tiempo que señala que desde la venta de Twitter era escoltado por personal de seguridad mientras limpiaba partes de las oficinas y que incluso le llegaron a decir que los robots sustituirían en un futuro al personal de limpieza.\n\nBBC Julio Alvarado mantiene a su familia en México, algo que ahora no sabe cómo va a hacer.\n\nEn este marco, un senador del estado de California denunció que Musk estaba tratando a los antiguos empleados \"como basura\" y que los limpiadores habían recibido un trato \"horrible\".\n\n\"A corto plazo, me gustaría verle (a Elon Musk) tratar a sus limpiadores como seres humanos\", dijo a la BBC Scott Wiener, \"y que vuelvan a trabajar, no que los echen justo antes de Navidad\", agregó el senador.\n\nMientras, el fiscal de San Francisco, David Chiu, declaró que está investigando si Musk infringió la ley con estos despidos. Twitter no ha respondido a una solicitud de comentarios de la BBC.\n\n\"Elon Musk ha tenido un largo historial de desacato a las leyes laborales\", comentó Chiu a la BBC. \"Aunque no me sorprende lo ocurrido, lo siento por estos trabajadores. Investigaremos esto más a fondo\", agregó.\n\nBBC Los limpiadores despedidos del sindicato de Twitter se manifiestan en la sede central.\n\nJunto con Alvarado, la BBC habló con otros tres trabajadores hispanohablantes del personal de limpieza de Twitter. Todos preocupados por cómo seguir adelante ya que en estos momentos hay pocas vacantes de limpieza disponibles en San Francisco.\n\nLos limpiadores estuvieron trabajando en Twitter la semana pasada hasta que les comunicaron que sus puestos estaban amenazados.\n\nOlga Miranda, presidenta del sindicato de limpiadores, explicó que organizaron una huelga el lunes para protestar. A continuación, les comunicaron su despido inmediato.\n\n\"Lo hicieron tres semanas antes de Navidad. Creo que nos despidieron porque somos un sindicato\", declaró.\n\nAdrianna Villarreal, que trabajó para Twitter durante cuatro años, no sabe cómo va a alimentar a su familia en Navidad.\n\n\"Es algo triste y frustrante para nuestras familias y nuestros hijos\", afirmó.\n\nMientras, Juana Laura Chavero Ramírez, que trabajó cinco años en Twitter, es diabética y le preocupa no poder conseguir su medicación. \"Es horrible\", declaró.\n\nDormir en las oficinas\n\nEstas no son las únicas críticas contra Musk desde que asumiera el control de Twitter y anunciara a sus trabajadores que tendrían que trabajar \"muchas horas a alta intensidad\".\n\nLa BBC recibió fotos de unas oficinas de Twitter transformadas en dormitorios y de sofás reconvertidos en camas, algo que las autoridades de San Francisco están investigando como una posible violación del código del edificio.\n\nBBC Una de las fotos recibidas por la BBC.\n\n\"Ahora les obliga (a los trabajadores) a dormir en Twitter\", declaró el miércoles a la BBC el senador Scott Wiener.\n\n\"Está claro que no le importa la gente. No le importa la gente que trabaja para él\", agregó.\n\nNo sólo se alojan los trabajadores en las oficinas, también el propio Musk.\n\nUn extrabajador dijo que el nuevo jefe de Twitter se ha alojado en la sede desde que compró la empresa.\n\nEn un tuit ahora borrado, Musk dijo que trabajaría y dormiría en la oficina \"hasta que se arregle la organización\".\n\nBBC Una sala de conferencias convertida en dormitorio en la sede de Twitter en San Francisco\n\nForbes publicó la historia de los \"tristes dormitorios de la sala de conferencias de la sede de la empresa recientemente despoblada\", señalando que se trataba de una aparente mejora de la improvisada disposición de sacos de dormir en el suelo publicada en Twitter por un empleado.\n\nLas habitaciones, según Bloomberg, también servirían para alojar al personal de Tesla y de otras empresas propiedad de Musk que trabajan en Twitter, \"algunos de los cuales viajan a Twitter para asistir a reuniones de trabajo\", según dijeron las fuentes a la publicación.\n\nUn funcionario del Departamento de Inspección de Edificios declaró a la cadena estadounidense CBS News: \"Tenemos que asegurarnos de que el edificio se utiliza como está previsto\".\n\nEn una respuesta a un periodista en Twitter sobre este particular, Musk publicó que la ciudad debería dar prioridad a proteger a los niños de las consecuencias del consumo de drogas opiáceas.\n\nEn mayo de 2020, antes de la adquisición por parte de Musk, Twitter dijo a sus empleados que podrían trabajar desde casa \"para siempre\" si así lo deseaban porque sus medidas de trabajo remoto durante los cierres de covid habían sido un éxito.\n\nEl mes pasado, Musk puso fin a esta medida.\n\nAhora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/-les-trata-como-basura-las-duras-criticas-contra-musk-tras-despedir-a-parte-de-su-equipo-de-limpieza-202212995918",
    "titulo": "\"Les trata como basura\": las duras críticas contra Musk tras despedir a parte de su equipo de limpieza",
    "subtitulo": "Los limpiadores estuvieron trabajando en Twitter la semana pasada hasta que les comunicaron que sus puestos estaban amenazados",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670593397664.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 56,
    "nameFile": "files/2022/12/12/lestratacomobasuralasdurascriticascontramusktrasdespedirapartedesuequipodelimpieza.html"
  },
  {
    "texto": "Los errores en el quirófano comienzan cuando el cirujano se fatiga; y lo que permite la robotización de procesos quirúrgicos es acotar esos errores, explica el médico Juan Manuel Sanguinetti, durante una pausa en el Primer Curso de Cirugía Robótica del Uruguay que se llevó a cabo en el Centro de Convenciones de Punta del Este.\n\nUna necesidad que nació en tiempos de guerra, se transformó en un amplio abanico de posibilidades para la medicina civil de hoy, detalla Sanguinetti, quien estima que si se sigue trabajando con este impulso, en unos 10 o 15 años la cirugía robótica será una “técnica de todos los días”.\n\nEn el marco del 72 Congreso Uruguayo de Cirugía, se impartió el primer curso de cirugía robótica que contó con la presencia de expertos estadounidenses de la empresa Intuitive, pionera en cirugía asistida por el robot Da Vinci. A juicio del especialista, esa tecnología que está presente en Uruguay podrá utilizarse más en la medida en que se vayan abaratando los costos de este tipo de intervenciones.\n\n¿Qué conclusiones preliminares pueden tomarse tras la realización de este Primer Curso de Cirugía Robótica?\n\nFue el primer curso de Cirugía Robótica en Uruguay pero también en la región del Río de la Plata, por lo cual fue una actividad abierta para médicos cirujanos uruguayos de diferentes especialidades quirúrgicas. Y fue un curso que llamó mucho la atención dado el interés y la presencia de profesionales de varios países de la región. Fue la primera vez que los médicos tuvieron la oportunidad de formarse con la empresa del robot Da Vinci. El Da Vinci es el famoso robot cirujano, y la empresa que lo creó vino a Uruguay a formar a los médicos. Estuvieron presentes profesionales de la talla del doctor Edgar Figueredo, que es un cirujano experto en cirugía robótica en Estados Unidos, con una extraordinaria experiencia docente en la Universidad de Washington, en Seattle, reconocida como una de las universidades públicas más grandes de ese país. Figueredo, precisamente, hizo de “proctor”, de instructor en este curso.\n\nLos participantes coincidieron en que una de las principales virtudes del curso es que fue teórico y práctico. Y sobre esto último, con un equipo “in situ”. ¿Ese fue el principal diferencial?\n\nAl principio, cuando pensamos en esta actividad, la veíamos como algo lejano que no íbamos a poder lograr, pero al final se pudo y la gente quedó muy contenta. Con ese aspecto resaltable, además, de que pudimos formarnos, aprender y ensayar con un aparato que sale cerca de dos millones de dólares. Y eso se logró mediante la modalidad “hands on”, o sea que no solo se trataba de conocer y trabajar información teórica, sino también práctica, con la empresa que diseñó este robot.\n\nEl Da Vinci está en Uruguay hace unos diez años. ¿Qué es lo novedoso en este caso y cuál es el campo que se abre para un mayor desarrollo de la cirugía robótica en nuestro país?\n\nEfectivamente el robot está hace diez años, pero está subutilizado. Nosotros tenemos que agradecer al Hospital Británico (HB) que abrió las puertas para la formación de los médicos, en particular al doctor Patrick Lyford-Pike que es el coordinador del block quirúrgico del hospital, a la Sociedad de Cirugía del Uruguay que respaldó esta actividad, al comité organizador del 72 Congreso Uruguayo de Cirugía que es un puntapié inicial para el tema que estamos tratando. Porque los médicos no tenían ni siquiera el acceso al robot. Y hoy no solo tenemos el acceso sino la primera formación que va a estimular a que los médicos cirujanos jóvenes sigan adelante con este tipo de cursos y este nivel de formación; y que no se tenga que viajar a Estados Unidos, a Asia o a Brasil, a formarse en cirugía robótica. Hay que decir que nosotros tenemos un robot acá, trajimos a la empresa, generamos el contacto con Intuitive, que desde 1995 viene avanzando en la atención mínimamente invasiva a través de sistemas robóticos. Hay que recordar que esta empresa es pionera en la cirugía asistida por el robot Da Vinci, y es la que certifica a los médicos. Ahora depende de nosotros fortalecer este vínculo con instituciones privadas y con sociedades académicas, para que este tipo de formación continúe.\n\n¿Y qué expectativas tiene respecto a eso?\n\nBueno, ya tenemos la tecnología en Uruguay, los médicos nos tenemos que seguir formando, y se tienen que alinear todas estas instituciones públicas y privadas, tanto médicas como académicas, para que esto salga adelante.\n\n¿Qué rol jugó el Laboratorio de Innovación y Simulación de Easylap, que usted coordina en Maldonado? ¿Cuál ha sido el desarrollo de esa iniciativa del Colegio Médico allí?\n\nCon el Colegio Médico del Uruguay, la Unión Médica de Maldonado y con el gremio médico local, hicimos algo diferente que es un laboratorio de innovación. Esta actividad nos permitió profundizar en conocimientos y además que participaran nuestros becarios. Recordamos que, en el caso de los becarios, se trata de médicos residentes de especialidades quirúrgicas, cuyo objetivo es hacer cosas diferentes. Ese es el propósito del proyecto que tenemos acá en Maldonado, que es apoyado por el Colegio Médico, por la Federación Médica del Interior (FEMI), y gracias a este apoyo que tenemos, pudimos lograr los contactos para traer este curso a Uruguay.\n\n\n\n¿Qué tipo de especialidades tienen más posibilidades de desarrollo apelando a la cirugía robótica?\n\nUno piensa que la cirugía robótica es para la cirugía del abdomen o del tórax. Pero en este curso se resaltó que la cirugía robótica sirve para hacer microcirugías del ojo, de la boca, de la médula espinal, de la pelvis, de patologías urológicas, ginecológicas. O sea que es una tecnología que no tiene límites y que cuenta con muchas ventajas para el paciente. Fíjese que esta técnica le quita el temblor natural que tiene el ser humano cuando opera y, sobre todo, cuando realiza intervenciones muy pequeñas que necesitan un alto grado de precisión. Y además, para el cirujano, se obtiene un enorme avance en la ergonomía. Con esta rama de la cirugía, nosotros estamos sentados sin tocar al paciente, realizando un procedimiento.\n\n¿Esto puede facilitar la operación a distancia? Porque se habla mucho de esta posibilidad, pero también se menciona la necesidad de ajustar mucho más la latencia, o sea ese milisegundo que separa la maniobra del médico con la terminal robótica\n\nMire, en este congreso estuvo como invitado internacional el profesor Jacques Marescaux, el médico francés que operó de la vesícula a una paciente en Estados Unidos, estando él en Francia. Eso es lo que permite este tipo de tecnologías. Si bien nos aleja físicamente del paciente, nos da una garantía de seguridad, de manejo fino…\n\nO sea que hoy, así como están dadas las condiciones de comunicación, ¿es posible una intervención a distancia?\n\nNosotros tenemos la tecnología no de ahora, sino de hace más de diez años para hacerlo. Tenemos una tecnología en la que la latencia es despreciable prácticamente. Porque hay que aclarar que se hace por cable. No es una intervención por internet, sino que se trata de una conexión por cable, más allá de que lo ideal seguirá siendo tener al cirujano cerca del paciente. Vale recordar que esto fue inventado para las guerras, de modo que los cirujanos expertos no estén expuestos al campo de batalla y puedan solucionar pacientes graves a distancia. Luego esto se trasladó a lo que es la medicina civil…\n\n¿Pero cuán desarrollado está en Uruguay?\n\nFalta difusión y por eso es fundamental este tipo de cursos, este tipo de comunicaciones con ustedes, con los medios. Porque la difusión hace que la gente se entere, que los médicos se enteren, que la comunidad científica se entere, lo que llevará a una mayor formación y un progreso de esto. Si nosotros no conocemos y no difundimos lo que hacemos, es lo mismo que no hacer nada.\n\nVolviendo sobre el laboratorio de innovación y simulación de Easylap ¿qué grado de avance ha tenido y cuál es el desarrollo posible?\n\nNosotros en Uruguay estamos en la etapa de la cirugía mínimamente invasiva laparoscópica y percutanea, que ya está bien establecida en nuestro medio. Los cirujanos y los médicos acá están muy bien formados en esto e incluso en punta en algunas técnicas. Lo que nosotros tenemos que hacer ahora es dar el paso a la cirugía robótica, el paso a la cirugía laparoscópica robotizada. Más allá del Da Vinci que ya lo tenemos en Montevideo, contar con instrumental robotizado, articulado, que pueda mejorar las destrezas del cirujano. Nuestra mano tiene una pronación o un giro limitado; en cambio con el robot es posible girar 360°. Por ejemplo, podemos coser mirando hacia el techo, hacer suturas minúsculas sin temblor. Todo esto se está trasladando primero al instrumental de cirugía laparoscópica. Y luego debe considerarse la experiencia que se va acumulando, porque al contar con el instrumental y utilizarlo con mayor frecuencia, se va sumando conocimiento y práctica.\n\nSe menciona que la cirugía robótica se resuelve con menos complicaciones que las que conlleva la cirugía tradicional, con menos cuadros de infección, menos dolor para el paciente, con procesos de recuperación más rápidos que los que demanda una cirugía convencional. ¿Es tan así?\n\nLa cirugía robótica frente a la laparoscópica tiene para el paciente algunas ventajas aunque no demasiadas. Entonces ¿cuál es el beneficio? ¿Por qué invertir millones de dólares en un robot si me puedo operar por laparoscopía que es prácticamente lo mismo? La fatiga del cirujano.\n\nQue aumenta la posibilidad de error\n\nExacto. El cirujano en cirugía laparoscópica está horas operándote, y ya sabemos que el error humano empieza cuando el cirujano se fatiga, en cirugías muy largas que a veces llegan a cinco o más horas. Con el robot esta fatiga se reduce, por lo cual se reducen las complicaciones y mejora la seguridad del paciente. De hecho, la base de este congreso y de estos cursos tiene que ver con la humanización de la cirugía, que se resuelvan cirugías humanizadas y seguras. Entonces, el robot lo que nos trae es mejor ergonomía, menor fatiga para el cirujano y, por ende, menores complicaciones para el paciente sobre todo en cirugías altamente demandantes y altamente complejas que pueden durar muchas horas.\n\n¿Cómo asume el paciente cuando se le plantea que lo van a operar con estas técnicas? ¿Existen más dudas? ¿Se plantean más preguntas o, por el contrario, se confía más en este tipo de procedimientos?\n\nLo primero que hay que decir es que el que opera no es el robot, el que opera es el cirujano. Lo que hace el médico es utilizar una herramienta o una plataforma robótica. Nosotros ahora mismo estamos operando con pinzas de laparoscopía, o sea que ni siquiera operamos con nuestras propias manos, y el paso siguiente será operar con la plataforma robótica. O sea que lo que insistimos en dejar claro es que nuestras manos siguen moviendo al robot. Esto no es un robot que opera solo, que hace las cosas solo. Eso es un mito, porque atrás de esto tiene que haber un ser humano, un médico, un cirujano. Si bien hay robots que pueden realizar con éxito procedimientos como anastomosis, o sea coser el intestino en forma perfecta, la toma de decisiones y las variables son tantas por las características de cada uno de los pacientes, por la anatomía que cambia, que todavía no se ha creado un robot que pueda sustituir la formación médica y la experticia del cirujano.\n\nSe ha dicho que la Inteligencia Artificial está llamada a cobrar un rol protagónico en la cirugía robótica. ¿Cuánto de esto es así?\n\nPrecisamente se le está agregando IA al robot, para evitar o acotar al mínimo la chance de errores humanos, que puedan lesionar un órgano o cortar una arteria por ejemplo. El avance de la Inteligencia Artificial también está ayudando a esto, a mejorar la seguridad en la cirugía y en la medicina en general.\n\n¿Han encontrado casos de resistencia de profesionales que prefieren seguir con su metodología tradicional, o todos se suman a estas innovaciones? Porque además estos procedimientos requieren recursos muy bien formados, muy actualizados…\n\nPara responder a esto me permito volver sobre el éxito de este curso, que tenía lugares limitados por una cuestión de espacios y lo que implicaba el manejo de una plataforma robótica de costo millonario, y hubo un número importante de médicos que no pudieron participar a pesar del interés en inscribirse. Por eso esto es apenas un primer paso y esperamos que las instituciones sigan apoyando para que sus profesionales se sigan formando, seguir dando pasos en esta dirección y progresar en lo que es esta tecnología que está en Uruguay, que se utiliza poco en algunas cirugías prostáticas, urológicas, y que podrá trasladarse a otras especialidades cuando los costos se abaraten. No es novedad para nadie que la medicina y la tecnología es cara. Este tipo de intervenciones como las que hemos venido mencionando, sale miles de dólares y no está contemplado en el PIAS* que pueden ofrecer las mutualistas, los sanatorios o los hospitales. Ahora, como las patentes se han caído, se está abaratando la tecnología y va a terminar sucediendo lo que pasó con la cirugía de la vesícula, que antes se hacía una incisión y ahora se hace todo por laparoscopía.\n\n¿En cuánto tiempo estima que podría darse este giro?\n\nSi nosotros continuamos con este impulso, en 10 o 15 años la cirugía será robótica casi en su totalidad, las hernias se resolverán por cirugía robótica, y esta conversación, como algo innovador, va a quedar en el pasado. Esta técnica será algo de todos los días si seguimos con este empuje.\n\n\n\n*Plan Integral de Atención a la Salud (PIAS) - Es un catálogo de las prestaciones y programas que deberán brindar a los usuarios los prestadores que integran el Sistema Nacional Integrado de Salud (SNIS)",
    "url": "https://www.elobservador.com.uy/nota/entrevista-de-daniel-castro-a-juan-manuel-sanguinetti-el-robot-da-vinci-esta-subutilizado--20221292080",
    "titulo": "Entrevista de Daniel Castro a Juan Manuel Sanguinetti: “El (robot) Da Vinci está subutilizado”",
    "subtitulo": "El especialista en cirugía robótica impulsa la herramienta tecnológica. “Si continuamos con este impulso, en 10 o 15 años la cirugía será robótica casi en su totalidad”, afirma ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670627726121.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 57,
    "nameFile": "files/2022/12/12/entrevistadedanielcastroajuanmanuelsanguinettielrobotdavinciestasubutilizado.html"
  },
  {
    "texto": "Cuando los hoy bebés montevideanos sean adultos mayores —dentro de unos 80 años—, es probable que haya desaparecido la playa de Pocitos y de Malvín. Para entonces hay enormes chances de que quede bajo agua el alrededor de la cárcel de Santiago Vázquez, unas 40 escuelas, la refinería de Ancap, y también el centenario Hotel Carrasco, ícono de la arquitectura ecléctico-historicista y que alojó en sus habitaciones a figuras como Albert Einstein y Federico García Lorca. Porque la capital de Uruguay, Montevideo, estará, en una parte, sumergida.\n\nSalvo que haya un revés —no solo en el calentamiento global, sino también en las acciones de los humanos— el mar uruguayo crecerá entre 42 y 58 centímetros hacia 2100. Y, si se concreta el escenario más extremo que proyecta el Ministerio de Ambiente, Montevideo perderá el 10% de su superficie actual —justo donde habita buena parte de la población capitalina—.\n\nUn informe de la plataforma Amenaza Roboto, especializada en periodismo tecnológico y científico, da cuenta que el impacto del cambio climático supone para los uruguayos un ultimátum más cercano de lo que se imagina. Científicos y periodistas analizaron las bases de datos públicas disponibles y concluyeron que, según el uso de combustible fósil en el futuro cercano, la temperatura media anual ascenderá entre 1,5 y 5,5 ºC, las lluvias acumuladas subirán 25% durante otoño y verano, habrá más olas de calor, más vientos extremos y cambiará la infraestructura de la capital.\n\nNo se trata de una mirada apocalíptica ni “asusta viejas”, sino la tendencia y la incidencia. “La intervención humana degrada mucho más el ambiente y expone aún más a las poblaciones vulnerables que la variación del mar de un milímetro por año\", dijo para el informe Silvia Marcomini, doctora en Geología de la Universidad de Buenos Aires y especializada en el estudio costero. En ese sentido, la científica explicó que “los tomadores de decisión usan el cambio climático para no hacer otras cosas”, en vez de tomar acciones y encabezar políticas públicas de mitigación.\n\nYa ahora, en 2022, la infraestructura parece estar hablando de este impacto. El sistema de drenaje no da abasto ante inundaciones como las ocurridas en las inmediaciones de la estación de ferrocarriles. En Malvín, este año, los autos y volquetas de basura fueron arrastradas por la corriente.\n\nLa coordinadora del Plan Nacional de Adaptación para la Zona Costera, la oceanógrafa Mónica Gómez, reconoció en una presentación ministerial que “la mitad de todo lo que está construido en la costa será afectado hacia finales de siglo XXI\". Y esa afectación no será por igual en toda la población.\n\nEl bolsillo\n\nEn el área del Arroyo Pantano, Pajas Blancas y alrededores habitaban en 2011 —fecha del último censo poblacional— unas 2.000 personas “susceptibles a daños directos causados por eventos extremos”. Según el mismo censo, en esa zona al menos el 40% tiene una necesidad básica insatisfecha.\n\nLa línea azul del siguiente mapa muestra la costa actual en esa zona de la capital. El sombreado blanco es la superficie inundable y el rojo es zona de asentamientos irregulares.\n\nAmenazaroboto\n\nDesembocadura del arroyo Pantanoso\n\n“No es lo mismo que impacte una inundación en una casa precaria, construida con material de desecho, que va a destruir posiblemente la vivienda, a que impacte sobre un edificio en la rambla de Pocitos o una casa de buenas condiciones en Carrasco\": así lo entiende Laura Marrero, consultora del PNUD referente de género en la Dirección Nacional de Cambio Climático.\n\nEn las cercanías de la cárcel de Santiago Vázquez, donde al 25 de noviembre estaban alojados 4.284 presos, según las cifras que el Instituto Nacional de Rehabilitación le ofreció a El Observador, también habrá inundaciones y correrá riesgo la policlínica de la zona que atiende a personas de asentamientos y barrios de bajos recursos.\n\nEn el otro extremo de la ciudad, en Carrasco, también el riesgo de que el crecimiento del mar aqueje la infraestructura es grande. Más allá de la afectación de la playa y la rambla (incluyendo el hotel centenario), es probable que el drenaje sufra el impacto.\n\nEl local de las escuelas públicas Mahatma Gandhi (222 niños y niñas) y Benito Juárez (226 niños y niñas) y el jardín 282 (140 niños y niñas), en Punta Gorda, están en zona inundable. Allí también desaparecerán los clubes náuticos de la costa y los restaurantes.\n\nAmenazaroboto\n\nCarrasco.\n\nLa Organización Meteorológica Mundial calculó que el crecimiento del nivel del mar a escala global fue de 4,4 milímetros por año entre 2013 y 2022. Eso significaría para una ciudad como Montevideo una pronta pérdida de parte de la rambla, el emblemático paseo costero de más de 20 kilómetros, que fue postulado a patrimonio de la humanidad y a la que el cantautor Joan Manuel Serrat se declaró un enamorado.\n\nAmenazaroboto\n\nPlaya de Pocitos y Malvín.\n\nComo parte de esa afectación de la rambla, quedará impactado el puerto de Montevideo, en especial en donde ahora se están terminando las obras para la exportación de la materia de la segunda planta de UPM, y también se verá comprometida la refinería petrolera de La Teja.\n\nEl profesor titular de Analítica de datos en la Escuela de Comunicación de Universidad ORT, Gabriel Farías, presentará estos y otros resultados de la investigación este martes a las 11.30 horas en la facultad de la calle Uruguay 1185.",
    "url": "https://www.elobservador.com.uy/nota/montevideo-en-riesgo-de-perder-el-10-de-la-superficie-en-que-parte--202211281330",
    "titulo": "¿Qué resultados le sirven a Argentina vs Polonia para pasar a octavos?",
    "subtitulo": "El cambio climático y la acción humana están afectando la costa de la capital uruguaya. Para 2100, salvo que haya un giro en la tendencia, desaparecerán unas 40 escuelas, algunas policlínicas y hasta un emblemático hotel",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1669651497721.gif?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 58,
    "nameFile": "files/2022/12/12/queresultadoslesirvenaargentinavspoloniaparapasaraoctavos.html"
  },
  {
    "texto": "Este domingo, Gran Hermano 2022 tuvo a un nuevo eliminado, que supuso el octavo en lo que va del reality argentino. Agustín Guardis, otrora favorito del público, sufrió las consecuencias de su accionar en los últimos días y quedó afuera por decisión de los televidentes.\n\nLos nominados habían sido, además de Agustín, Romina Uhrig, Marcos Ginocchio, Julieta Poggio y Juan Ignacio \"Nacho\" Castañares Puente. Después de los diferentes salvados de la noche, el mano a mano quedó entre Nacho y el participante apodado como \"Frodo\".\n\n\"Por decisión del público, del supremo, quien abandona la casa del juego más apasionante de todos los tiempos es...Agustín”, dijo el presentador Santiago del Moro. Según Infobae, mientras en redes se hacía tendencia chauFrodo el rating superaba los 23 puntos.\n\nEl eliminado abrazó a Nacho y se fue a buscar su valija, insultando. Luego, le dijo a sus compañeros que no tenía nada personal con ninguno de ellos, porque siempre dijo que lo suyo era un juego. El expulsado por el 76,47 % de los votos manifestó su confianza en que volverá a Gran Hermano en unos días por el repechaje.\n\nComo recordó el diario La Nación, Agustín era el favorito del público y hasta celebridades como Duki y Bizzarrap lo habían apoyado. El respaldo de la audiencia se dio principalmente después de que \"Frodo\" recibiera agresiones por parte de sus compañeros.\n\nSin embargo, Matías –oriundo de La Plata– cambió su estrategia de juego y reveló un lado suyo que le valió el rechazo del público general. En una charla con sus compañeros, contó que afuera del reality tiene guardadas fotos íntimas de mujeres con quienes tuvo vínculos para usarlas de armas en el caso de que alguna de ellas se volviera en su contra.\n\nMatías siguió los pasos de los otro siete eliminados: Tomás Holder, Martina Stewart Usher, Mora Jabironosky, Juan Reverdito, Lucila La Tora Belén Villar, Juliana Díaz y María Laura Cata Álvarez.",
    "url": "https://www.elobservador.com.uy/nota/gran-hermano-2022-ya-tuvo-a-su-octavo-eliminado-mira-quien-se-fue-de-la-casa-y-por-que-lo-celebraron-en-las-redes-2022121283610",
    "titulo": "Gran Hermano 2022 ya tuvo a su octavo eliminado: mirá quién se fue de la casa y por qué lo celebraron en las redes",
    "subtitulo": "Los nominados fueron Agustín Guardis, Romina Uhrig, Marcos Ginocchio, Julieta Poggio y Juan Ignacio Nacho Castañares Puente",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670844383738.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 59,
    "nameFile": "files/2022/12/12/granhermano2022yatuvoasuoctavoeliminadomiraquiensefuedelacasayporquelocelebraronenlasredes.html"
  },
  {
    "texto": "Emiliano Brancciari creó un mundo nuevo. Un mundo paralelo al que gira hace más de veinte años con No Te Va Gustar, una de las bandas referentes del rock uruguayo y con la que que vive \"su mejor momento\". Un mundo personal, en el que se arriesga a favor de la emancipación. Su voz ahora es, también, un mundo aparte: un proyecto solista.\n\nEste viernes lanza Cada segundo dura una eternidad, con el que da a conocer una nueva faceta como compositor e intérprete. Un disco grabado en Long Island, Nueva York, con la producción de Héctor Castillo y una banda de músicos de primera línea como Gerry Leonard, Dan Mintseris, Jeff Hill o Glenn Patscha.\n\nCon pulso rockero pero no purista, Brancciari muestra en doce canciones un costado ecléctico y personal que surge como el resultado de \"hacer canciones por hacer canciones\". Un acercamiento cuerpo a cuerpo en el que su voz se deshace de todo lo accesorio, igual que su nombre: Emi. La confianza necesaria para caminar el nuevo mundo.\n\nRafael Lejtreger\n\nEmiliano Brancciari presenta su proyecto solista\n\nDías antes del lanzamiento de su primer disco solista habló con El Observador sobre correr riesgos, empezar de nuevo –pero no de cero– y el lugar del rock en la actualidad. A continuación, un resumen de la entrevista.\n\n¿Cuándo se dio cuenta de que quería ser músico y en qué momento vio que el éxito era posible?\n\nMe di cuenta de que podía serlo cuando en mi barra de amigos del liceo se empezaron a formar grupos de música y yo quería ser parte de eso. Tenía una guitarra en mi casa, sabía dos o tres acordes y quería hacer música con otros. Ahí supe que era lo que me gustaba. Después, obviamente, que existían todas las trabas habidas y por haber para dedicarte a serlo en ese Montevideo de principios de los 90. ¿Y cuándo me di cuenta de que me iba a ir bien? Ya el hecho de poder grabar un primer disco [Sólo de noche], cuando ganamos el concurso de la Intendencia en el 98 que nos fuera bien era poder grabar un disco. Esa fue la primera sensación de \"nos va a ir bien\".\n\n¿Y estuvo pensando en ese Emiliano al componer Cada segundo dura una eternidad?\n\nComponiendo no, quizás ahora cuando pienso en tocar sí, porque estoy armando una banda nueva, porque voy a volver a tocar en lugares más chicos, porque me expongo de una manera diferente. Todo eso tiene bastante que ver con los comienzo. Y me gusta mucho.\n\nDice que se expone de una manera diferente. ¿Es porque lo siente como un proyecto mucho más íntimo?\n\nSí. Primero porque está despojado del colchón de mis compañeros de siempre, tiene letras que son más autorreferenciales e introspectivas. Musicalmente también mi voz tiene menos ropa alrededor. Pero con una base de apoyo: no empiezo de cero. Es todo positivo para mí. Tiene riesgos, porque tiene un montón de riesgos, pero también tiene esa base de crédito de gente que ya me da su apoyo antes de que salga el disco. Hay gente que está comprando las entradas habiendo escuchado tres canciones.\n\nEsa base podría ser un trampolín o un lugar que te restrinja\n\nSí, que me restrinja o que después decepcione.\n\n¿Siente esa presión?\n\nNo, me da un poco de nervios. Pero sé lo que tengo para dar. Sé que el disco me encanta. No puedo manejar el gusto de la gente pero sí el mío. Espero que le guste a todo el mundo pero eso es inmanejable.\n\n¿Cómo se cocinó este disco? ¿Cómo logró este proyecto solista?\n\nDespués de Suenan las alarmas, que fue en 2017, tuve un tiempo en el que directamente no estaba componiendo porque vino toda la parte del acústico que era re-versionar y revisitar el repertorio. Estuve dedicado a eso y no a generar material nuevo hasta que empezaron a aparecer canciones para Luz y me entusiasmé con la situación y con la dinámica de la pandemia, estaba en mi casa para mi hijo, para mí y para grabar y componer. Pero terminamos de hacer Luz y la pandemia siguió. Y seguí haciendo canciones. Pero sin la necesidad de componer para la banda porque la banda estaba satisfecha y recién grabada. Desde ahí parte, desde hacer canciones por hacer canciones y tratar de no pensar en que las tenían que tocar mis compañeros.\n\nHacer canciones para usted.\n\nExactamente.\n\n¿Hacía mucho que tenía ganas de hacer esas canciones?\n\nSiempre pensé en esas canciones que la banda desestimó. ¿Qué hacía con eso? Siempre pensé que en alguna momento podría grabarlas tocando con otra gente, pero también es difícil porque las hice pensando en el grupo. No es tan fácil sacarlas de ahí. Entonces estaba copado componiendo, grabando en mi casa en 2021 mientras preparábamos el show del Estadio Centenario. No estábamos tocando en vivo y yo seguía componiendo y grabando. Y ahí me decidí.\n\nRafael Lejtreger\n\nEmiliano Brancciari presenta su proyecto solista\n\n¿Cómo recibió la banda la noticia de que quería hacer un proyecto solista?\n\nPrimero podrían haber tenido nervios, porque además de ser lo que amamos es nuestra fuente de trabajo. Pero una vez explicado cuál era el concepto y el fin con el que lo hacía no hubo ningún problema. Tuve todo el apoyo de ellos porque saben que estamos en un momento inmejorable en cuanto a relación, energía, proyectos, popularidad. Estamos súper bien. Entonces, ¿qué mejor momento de hacer esto que cuando estamos re bien con la banda? No es una cosa por otra. Es hacerlo en paralelo sin que nada corra riesgo. Si estuviéramos peleándonos, discutiendo, no nos fuera bien o no tuviéramos ganas de hacer un montón de cosas entendería que les hiciera ruido.\n\n¿Qué parte suya quiere sacar en este proyecto solista?\n\nSe dio que es desde un lugar más intimo. Soy yo, no es la banda. Más allá de que la banda soy yo también, cuando compongo de alguna manera tengo que representar a mis compañeros. Se tienen que sentir representados con lo que cantamos. Y acá no pienso en nadie. Solamente en lo que quiero decir yo.\n\nPienso en una canción como Rufián, que tiene algunas influencias del pop, y lo veo bailando en el videoclip. Puede ser un costado nuevo para mucha gente. ¿Cómo se siente con eso?\n\nEs tomar otro riesgo. Es mostrar un costado que quizás la gente no conoce. Yo acá adentro soy un payaso y capaz que para afuera se me ve más serio de lo que soy. Mostrarme un poquito más. Correr un riesguito más.\n\nY a todo esto, sigue cantándole al amor, al desamor, al dolor...\n\nEs lo que mueve todo. Es lo que mueve la aguja. El amor, el desamor, el amor correspondido y el no correspondido. Es la energía vital. Sin dudas. No tiene por qué ser amor de pareja. Es lo que te guía y lo que te mantiene feliz, lo que te mantiene deprimido, lo que te cambia el humor. Es por lo que nos movemos.\n\nVuelve a trabajar con Héctor Castillo. Después de tres discos, ¿cómo es la sinergia entre ustedes?\n\nTenemos un camino allanado desde lo humano. Eso está buenísimo. Y después nos super entendemos: yo le pido algo y él sabe cómo lograrlo, y él me pide algo y yo se cómo hacerlo. No quiere decir que vayamos a trabajar juntos para siempre. Pero se que él tiene las herramientas en su conocimiento para cambiar de mundos y cambiar de ropa. Los tres discos que hizo con No te va gustar son distintos de audio (Otras canciones, Suenan las alarmas y Luz) y esto también es distinto. Confío en esa capacidad que él tiene de diferenciar. Por eso lo elegí. Y también porque en cuanto hablamos me dijo \"yo te armo la banda acá, te venís y lo grabamos acá en el estudio\". En el estudio donde trabaja el en Nueva York y me encantó.\n\n¿Cómo fue esa experiencia?\n\nEstuvo alucinante. porque estaba tocando con gente que no conocía, con gente que está acostumbrada a tocar, con zarpados, con músicos que admiro muchísimo y que tienen otro ADN. Más allá de que nosotros escuchamos la música que viene de ahí, ellos la entienden desde otro lugar y está buenísimo. Y a ellos también les pareció super interesante lo que yo llevaba. Eso también me hizo volver muy contento, el entusiasmo de ellos al tocar. Ves los videos de cuando estamos grabando y los ves con los ojos cerrados, compenetrados y disfrutando. Inclusive después de que terminaron de grabar cada uno, que terminaba su trabajo, seguían viniendo a escuchar cómo iba el disco. Me felicitaron por las composiciones y eso que no entendían lo que estaba cantando.\n\nEl próximo 23 de febrero va ser el momento de tocarlo en vivo, antes de comenzar una gira por Latinoamérica, ¿cómo se proyecta hacia ese show?\n\nEn principio con un susto bárbaro. Pero estoy disfrutando del proceso. Estamos ensayando con una banda en donde casi todos no tocaron con el resto y ellos también están disfrutando. Nos divertimos. Hay que llegar bien ensayaditos y disfrutarlo. Creo que después del primer show ya vamos a aflojar y va a estar buenísimo.\n\n¿Cómo fue el proceso de armar esta banda?\n\nPartí de una base de seguridad que es elegir a un gran amigo como es el \"Chamaco\" [Pablo Abdala], fundador de No Te Va Gustar y compañero mío desde primero de liceo con el que podemos no vernos durante meses y nos vemos y parece que hace cinco minutos que nos dejamos de ver. Con el \"Checo\" [Enrique Anselmi], que también nos conocemos desde el liceo, tocamos mil veces juntos y somos parte de Mono Roots. Y después gente con la que no toqué nunca. Gente más joven que aporte desde otro lado y que también le aportemos desde otro lugar. Dos mujeres, que también eso está buenísimo porque no cambia solamente la sonoridad cuando cantamos juntos sino también la sensibilidad, se genera algo distinto. Una de ellas es Lula Insardi, que toca la guitarra y toca en una banda que se llama La Nesta, y Lu Romero que toca el teclado y canta. Las dos tienen proyectos solistas.\n\nEl nuevo proyecto tiene un nuevo nombre: EMI. ¿La intimidad de las canciones marcaron esa decisión?\n\n\n\nEs como la mayoría de la gente me nombra, Me pareció que estaba bien: cortito, personal, y de confianza. Es un disco donde me estoy exponiendo tanto que está bueno que el nombre sea desde ese lado: desde la confianza. La gente que siente confianza, porque hay gente que no me conoce y me grita Emi desde el público.\n\n¿Cómo siente ese vínculo con la gente? En sus redes comparte mucho de ese ida y vuelta con el público.\n\nEn ciertas ocasiones es como que abro los ojos y digo \"wow\". El día de mi cumpleaños por ejemplo, miles y miles de saludos, mensajes de amor impresionantes, de agradecimiento. No te das cuenta porque estás en tu mundo, resolviendo tus cosas y manejándote como podés. Y de repente caes en la cuenta de que por cosas que haces le estás haciendo bien a gente. Está buenísimo cuando te lo hacen saber.\n\n¿Dónde ve que está el rock en la actualidad?\n\nEl rock siempre está en lo que están haciendo los jóvenes. El rock está ahí, es mucho más que un género musical. Está en la rebeldía, en el fuego, en las ganas de hacer, de innovar, de hacer enojar a los mayores, está ahí. Ese es el rock. Entonces puede estar en el hip hop, puede estar, en el trap, puede estar en donde sea pero está ahí. Está en el feminismo el rock.",
    "url": "https://www.elobservador.com.uy/nota/el-rock-esta-en-lo-que-hagan-los-jovenes-puede-estar-en-el-hip-hop-el-trap-o-en-el-feminismo--202212125546",
    "titulo": "Emiliano Brancciari: \"El rock está en lo que hagan los jóvenes; puede estar en el hip hop, el trap o en el feminismo\"",
    "subtitulo": "El cantautor habla sobre su proyecto solista días antes del lanzamiento de Cada segundo dura una eternidad, el disco con el que marca un perfil en paralelo al de la banda",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670611339863.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 60,
    "nameFile": "files/2022/12/12/emilianobrancciarielrockestaenloquehaganlosjovenespuedeestarenelhiphopeltrapoenelfeminismo.html"
  },
  {
    "texto": "La nueva serie documental Harry y Meghan ha sido muy esperada, pero ¿es buena?\n\nAlerta de spoiler.\n\nSi has visto los tráilers y pensabas que Harry y Meghan, la nueva serie de Netflix tan promocionada, iba a ser explosiva, prepárate para llevarte una decepción.\n\nA menos que seas miembro de la Familia Real, en cuyo caso, puede que estés abriendo el champán para tomar una copa de una bebida que, según nos cuenta la nueva serie, Harry no suele disfrutar.\n\nPor decirlo amablemente, es lenta.\n\nEl Volumen Uno, como se titula de forma bastante grandilocuente la primera entrega, se estrenó este jueves dividido en tres episodios.\n\nTal vez el Volumen Dos, para el que debemos esperar otra semana, contenga los detalles tan tentadoramente aludidos en esos tráilers: ¿Quién filtró y difundió historias sobre la pareja? ¿Quién estaba librando una \"guerra contra Meghan para satisfacer las agendas de otras personas\"? ¿Quién estaba \"jugando sucio\"?\n\nLo que nos dan los primeros episodios -durante casi tres horas- son nuevos detalles privados de su \"gran historia de amor\", como la describe Harry. Un enfoque suave, Nina Simone sonando de fondo, un montón de fotografías privadas, videos e incluso, al parecer, una llamada entre Meghan y una amiga mientras el príncipe Harry le pedía la mano (\"Oh, Dios mío, está pasando\", se la oye decir).\n\nAcoso de los medios\n\nEl acoso por parte de los medios de comunicación también se trata ampliamente en la primera entrega. Harry dice que es su deber \"destapar esta explotación y soborno\".\n\nY lo que es más grave, los episodios crean la sensación de que Reino Unido tiene un problema endémico de racismo estructural, sobretodo en relación con la Familia Real y los medios de comunicación.\n\nEl historiador y presentador de televisión David Olusoga describe el optimismo que muchos británicos de color (y otros) sentían ante la llegada de Meghan al seno de la Familia Real. \"Había la esperanza quizás de tener conversaciones difíciles que han sido eludidas tantas veces\".\n\nPero estos tres episodios son más generales que dirigidos a personas concretas.\n\nNetflix ha presentado \"Harry y Meghan\" como una \"serie documental en profundidad y sin precedentes\".\n\nPero el programa, como era de esperar, es muy parcial y selectivo.\n\nEn un momento dado, Meghan describe la entrevista con los medios y el photocall que la pareja concedió cuando se comprometieron como un \"reality show orquestado\".\n\nPETER NICHOLLS Las parejas dieron un inesperado paseo juntas en Windsor, antes del funeral de la reina .\n\n¿Es eso lo que es \"Harry y Meghan\", serie que ha sido producida por Netflix en asociación con la empresa de la pareja?\n\nCuriosamente, empezaron a grabar videodiarios en marzo de 2020, cuando se alejaron de sus obligaciones reales. Eso sucedió muchos meses antes de que se anunciara su acuerdo con Netflix.\n\nEsta es su verdad en manos de los profesionales de Netflix, una narración hábilmente producida sobre una pareja que se enamoró y tuvo que sacrificarlo todo al enfrentarse a sistemas, protocolos y racismo.\n\nLa Familia Real -se nos dice al principio- no ha querido hacer ningún comentario sobre la serie. Tanto el Palacio de Kensington como el de Buckingham confirmaron que recibieron un correo electrónico que parecía ser de una productora con una dirección de una organización desconocida e intentaron verificar su autenticidad con Archewell Productions (la empresa de la pareja) y Netflix, pero no recibieron respuesta, según informó la agencia de noticias británica PA.\n\nUna fuente le dijo a PA que el contenido del correo electrónico no se refería a toda la serie.\n\nAsí que lo que tenemos es algo cuidadosamente producido para respaldar a la pareja.\n\nNetflix es experta en el lenguaje moderno de la televisión, que nos conduce a través de la historia. La pareja se conoció a través de las redes sociales, quizá los primeros miembros de la realeza en hacerlo, lo que sin duda es una gran publicidad para Instagram. Incluso comparten sus primeros mensajes con nosotros.\n\nHarry presenta a su esposa como la verdadera heredera de su madre, la princesa Diana. Dice que Meghan tiene \"la misma empatía, la misma calidez\". El programa muestra regularmente imágenes de archivo de Diana, mientras Harry habla de su temor a que la historia se repita.\n\nReuters El príncipe Harry (al que se ve aquí en una foto con la princesa Diana en 1988) dice que ella tomaba las decisiones desde el corazón, y dice que él es \"hijo de su madre\".\n\nTambién hay momentos narrativos que nos mantienen atentos.\n\nHarry describe cómo tuvo que hacer frente a la pérdida de su madre \"sin mucho apoyo, ayuda u orientación\", y describe a su \"segunda familia\" en África, un grupo de amigos \"que literalmente me criaron\".\n\nNo podemos evitar preguntarnos dónde estaba su padre.\n\n¿Sabremos algo más?\n\nHabla de cómo los hombres de la realeza tienden a casarse con mujeres \"que encajan en el molde\" más que por amor. ¿Insinúa que eso es lo que hizo su hermano? ¿Responderá en el Segundo Volumen de la serie a esta pregunta?\n\nMeghan menciona su primer encuentro con Kate y William, cuando como alguien a quien le gusta abrazar, ella fue casual y cercana. Dice que esto es \"chocante para algunos británicos\". ¿Se supone que debemos sacar alguna otra conclusión de esto, tras la ruptura que ha habido entre ambas parejas?\n\nEstas insinuaciones francamente ayudan a lo largo de una narrativa que se vuelve un poco repetitiva a veces.\n\nEl programa parece hecho principalmente para un público estadounidense. Y Harry ha adoptado el lenguaje de la costa oeste estadounidense. Habla de cómo, justo antes de que se conociera la noticia de su relación, salieron una última noche en secreto y consiguieron \"tirar de la anilla de la granada de la diversión\".\n\nOímos hablar de \"experiencia vivida\" y \"trabajo con causa\".\n\nPero si lo que buscabas eran revelaciones asombrosas, no las hay.\n\nPA En el documental de Jonathan Dimbleby para la cadena británica ITV en 1994, el príncipe Carlos dijo que fue fiel a su esposa hasta que quedó claro que el matrimonio estaba \"irremediablemente roto\".\n\nEste nuevo programa de Netflix no iguala a la entrevista de Meghan y Harry con Oprah.\n\nEsa fue la última vez que la pareja se esforzó por contar su verdad.\n\nEn aquella entrevista, le contaron a Oprah el racismo manifiesto de un miembro de la Familia Real que cuestinó el color que podría tener la piel de su futuro hijo. No oímos nada al respecto en los tres episodios estrenados por Netflix. Quién lo dijo sigue siendo un misterio.\n\nHarpo Productions - Joe Pugliese El duque y la duquesa de Sussex contaron a Oprah Winfrey que hubo \"varias conversaciones\" en el seno de la Familia Real sobre lo oscuro que podría ser su bebé.\n\nPero Harry habla de su propio viaje para comprender los \"prejuicios inconscientes\" que existen sobre cuestiones raciales. También habla del racismo del que se le ha acusado en el pasado, describiendo lo \"avergonzado\" que se sintió después de llevar un disfraz de nazi a una fiesta en 2005.\n\nEl documental le muestra en un viaje de constante descubrimiento y autoanálisis sobre el racismo.\n\nSe deja en manos de otros colaboradores plantear la historia de Reino Unido en torno al comercio de esclavos, así como los \"esqueletos en el armario\" de la Familia Real.\n\nPero, al final, ¿conseguirá esta serie documental que alguien cambie de opinión?\n\nTras el estreno de esta serie y de la próxima publicación del libro de \"Harry, Spare\" (Harry, sobrante), la \"verdad\" de la pareja habrá salido a la luz. ¿Será suficiente para ellos?\n\nEs posible que su valor empiece a decaer al tener que enfrentarse a la ley de los rendimientos decrecientes. Puede que sigan queriendo luchar contra las instituciones reales y los medios de comunicación, pero puede que su verdadera batalla sea la de mantener su relevancia.\n\nAhora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/harry-y-meghan-preparate-para-llevarte-una-decepcion-la-critica-de-la-bbc-del-documental-de-netflix-2022129143356",
    "titulo": "\"Prepárate para llevarte una decepción\": la crítica de la BBC al documental de Harry y Meghan que ya está en Netflix",
    "subtitulo": "La nueva serie documental Harry y Meghan ha sido muy esperada, pero ¿es buena? Esto opina la BBC",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670608367140.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 61,
    "nameFile": "files/2022/12/12/preparateparallevarteunadecepcionlacriticadelabbcaldocumentaldeharryymeghanqueyaestaennetflix.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/nota/el-tiempo-en-uruguay-y-en-el-mundo-2018924174913",
    "titulo": "De Florida a Qatar: un jeque iniciará su programa de cría con Árabes uruguayos",
    "subtitulo": "",
    "imagen": "",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 62,
    "nameFile": "files/2022/12/12/defloridaaqatarunjequeiniciarasuprogramadecriaconarabesuruguayos.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/nota/servicios-funebres-2018924174814",
    "titulo": "Inicio de sesíon",
    "subtitulo": "",
    "imagen": "",
    "fecha": "12Diciembre2022",
    "pagina": "elobservador",
    "posicion": 63,
    "nameFile": "files/2022/12/12/iniciodesesion.html"
  }
]