[
  {
    "texto": "El domingo 10 de julio a Alejandro Astesiano lo frenaron en la calle por un control policial de rutina. Dos días después recibió un mensaje en su Whatsapp.\n\n“Buenas tardes Alejandro, soy Pereyra, el policía que te paró el domingo en un control de rutina”, dice el mensaje que llegó el martes siguiente y prosigue: “Quería saber a dónde pido el pase de mi unidad y qué tan factible es que pueda ingresar en la seguridad presidencial”.\n\nLa respuesta es tan inmediata que cuando el hombre se presenta y antes de que haga la consulta, Astesiano responde: “Pasame nombre completo, legajo y CI”.\n\nLos intercambios del excustodio presidencial con policías eran constantes. Por cuestiones de trabajo, de coordinación, pero también por temas personales y vinculados a causas judiciales de gente cercana.\n\nUna de sus estrategias de acercamiento era ofrecer o sugerir la posibilidad de llevarlos a trabajar a la seguridad presidencial, algo que, de la mayoría de las conversaciones analizadas por El Observador, no surge que se hayan concretado.\n\nPero los supuestos “trámites” que emprendía para que eso sucediera, por lo menos en 2022, fueron más de una decena. Y los pedidos llegaban de todos lados. Desde el policía de bajo rango que trabajaba en una comisaría hasta un jefe de zona operacional de Montevideo (cargo más importante después del jefe departamental).\n\nEn uno de los chats a los que accedió El Observador, el jefe de una de las zonas más complejas en materia de delitos le decía a Astesiano que era su sueño trabajar en Seguridad Presidencial. A medida que pasaban los meses y el traslado no se concretaba, el jefe le pedía al excustodio que no se olvidara de lo que habían hablado.\n\nEl exjefe de la custodia presidencial, hoy imputado por asociación para delinquir y tráfico de influencias, utilizaba los contactos que tenía gracias a su cargo para resolver cuestiones personales. El 23 de marzo, por ejemplo, Astesiano mandó un audio pidiéndole al director de la Policía Caminera, Mauricio Tort, que le quitaran una multa. Esto se desprende de la respuesta que recibió: “¡¡¡Estimado!!! Pásame la boleta si hubo”, fue la respuesta.\n\nAstesiano respondió al otro día y parece echarse atrás con el pedido. “No lo molesté al final porque el tráiler sin luz y la camioneta con luz quemada atrás, así que bien puesta la multa”, escribió. Pero el policía insistió en tratar de ayudarlo y Astesiano finalmente cedió. En el chat no quedó claro qué pasó con la multa. En diálogo con El Observador, Tort dijo que nunca recibió la boleta, y que la pidió para ver si había un error en la aplicación de la sanción. Que su intención no era levantarla del sistema.\n\nLos vínculos con los policías marcan siempre un respeto hacia Astesiano, que suele enmarcar algún pedido, y que el excustodio responde con gentileza y poniéndose a la orden.\n\nY ese vínculo le permitía en muchos casos acceder a información reservada. “La novedad se la envié al Comando Ministerial, se la reenvío, es de uso reservado”, le escribió un policía y Astesiano le preguntó, además, cuánto dio la espirometría en un accidente vinculado a ese caso. En otra oportunidad, un jefe de Policía de Rocha, Jorge García, le pasó un parte policial de un caso en el que él figuraba como testigo.\n\nSe trataba de un policía que denunciaba a una mujer que supuestamente le había hecho comentarios falsos a Astesiano sobre él, lo que hizo que lo despidieran de una de las sedes de la seguridad presidencial. En respuesta a ese parte, Astesiano contestó: “Tranquilo que a nadie (se lo paso)”, dado que se trataba de información reservada.\n\nUno de sus vínculos de mayor jerarquía en la Policía era el subdirector nacional, Héctor Ferreira, que, tal como publicó La Diaria, intercedió para “vicharle todo” al novio de la hija de Astesiano (denunciado por violencia doméstica) pero que también lo ayuda en otros temas.\n\n“Mirás, por favor, porque va a Buenos Aires a ver al padre”, decía el mensaje que le envió el 21 de marzo y en el que envió los datos personales de su pareja. Ferreira no recordaba a qué se refería y Astesiano replicó: “Lo de la patrona, ¿te acordás?”. “Solucionado”, respondió el jerarca policial horas después.\n\nFerreira renunció a su cargo este martes 6 a través de una carta dirigida al ministro del Interior, Luis Alberto Heber. Desde el Ministerio del Interior aseguraron que su decisión estuvo vinculada a los chats, difundidos por La Diaria, en los que insultaba al senador del Frente Amplio Alejandro Sánchez.\n\nPero no solamente los favores se mantenían con policías, otras veces eran otros los que intervenían por ellos. Por ejemplo, un empresario agropecuario con el que tenía conversaciones, en una oportunidad le pidió un traslado para una policía amiga.\n\nSi bien la mayoría de los chats con policías –que son decenas– parecían ser por motivos personales y de camaradería, en oportunidades eran parte de su trabajo. En un caso, gestionó una reunión con un referente de la Brigada Antidrogas, según él, a pedido del presidente para que se realizara en Suárez y Reyes. En otra oportunidad le preguntó a otro oficial de la Brigada Antidrogas por dos casos puntuales y, otra vez, “a pedido del presidente”.\n\nCausas judiciales\n\nEl exhombre de confianza del presidente Luis Lacalle Pou utilizaba sus contactos en la policía para ganar favores. Tal como informó Búsqueda este jueves, Astesiano arregló con Ferreira y con el subdirector ejecutivo de la Policía, Jorge Berriel, que un efectivo sea trasladado a Rivera luego que este protegiera a su hijo durante una investigación penal y que incluso lo ayudó a inventar una declaración.\n\nEn un intercambio con ese policía, Astesiano se enteró de que la moto que le robaron a su hijo era robada. El policía le aconsejó qué declarar, le dijo que estba demorando la citación fiscal y esa charla se intercaló con el pedido del efectivo de realizar su traslado a Rivera. “Estoy terminando de hacerle la declaración, ya le doy para leer y que se la memorice”, le dice.\n\nEn otra causa que también involucraba a uno de sus hijas, en este caso como víctima, el excustodio también accedió a información privilegiada. Además de los intercambios con Ferreira sobre este tema, Astesiano también intercambió con una mujer que lo mantenía informado una vez que la causa llegó a la Justicia.\n\n“Alejandro, buenas noches, disculpa la hora, el muchachito mantiene detención, va de nuevo mañana a fiscalía, vamos a esperar a ver qué pasa mañana, la fiscal quiere formalizarlo pero no depende solo de ella. Veremos qué pasa”, decía un mensaje enviado en junio de este año.\n\nEn agosto, en tanto, le informa que la tobillera que tenía el exnovio de su hija dejó de funcionar y fue conducido a la seccional para cambiársela.\n\nLos casos que llegaron a buen puerto\n\nAunque en la mayoría de los casos –según se desprende de los chats– no cumplía con sus promesas de “acomodar” amigos en el Estado, hay tres casos donde su interlocutor le agradece la concreción del pedido. En marzo, hizo entrar a un policía al Servicio de Seguridad Presidencial. El hombre hacía meses que le mandaba mensajes pidiéndole que agilizara el pase y en ese mes, después de un audio de Astesiano, el policía le contestó: “Mil gracias mañana, nos vemos, un abrazo, y Ale, quédate bien tranquilo que no te voy a fallar ¿si?”.\n\nDespués de ese mensaje, el tenor de la conversación pasó a ser laboral y discutían cuestiones propias de la labor que ambos desempeñaban, dependiente de Presidencia.\n\nAl mes siguiente, tuvo una situación muy similar. Un policía con el que venía conversando en tono amistoso le terminó pasando sus datos y al tiempo fue contratado para el Servicio de Seguridad Presidencial.",
    "url": "https://www.elobservador.com.uy/nota/el-vinculo-de-astesiano-con-los-policias-traslados-favores-y-contactos-a-todo-nivel-2022128191948",
    "titulo": "El vínculo de Astesiano con los policías: traslados, favores y contactos a todo nivel",
    "subtitulo": "El exjefe de custodia presidencial hacía valer su cargo para pedir favores, ofrecer trabajo y mantenía una relación fluida con jerarcas pero también con policías",
    "imagen": "https://media.cdnp.elobservador.com.uy/092022/1664217864692.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 0,
    "nameFile": "files/2022/12/08/elvinculodeastesianoconlospoliciastrasladosfavoresycontactosatodonivel.html"
  },
  {
    "texto": "En una sesión extraordinaria —y con los votos de los consejeros políticos— el Codicen aprobó este jueves el plan de estudios para ser profesor de educación media. Era el último documento que faltaba aprobarse para dar comienzo a la elección de horas docentes que iniciará recién el próximo lunes.\n\nEn la reunión ordinaria del miércoles no había habido quórum. El documento había llegado para su análisis sobre la hora de la sesión, por correo electrónico y con faltas de ortografía. Por eso los consejeros optaron por retrasar la discusión que se zanjó este jueves, sin el apoyo de los sindicatos.\n\nEstos nuevos planes de estudio de la carrera docente, en teoría, se ajustan a los requisitos que impondrá el Ministerio de Educación y Cultura para acreditar a estas carreras con títulos universitarios (un viejo reclamo de los maestros y profesores).\n\nEntre los principales cambios supone que la carrera se divida por disciplinas semestrales y un sistema de créditos que facilite el tránsito del alumnado, más próximo a lo que ya ocurre en las carreras universitarias de grado en el mundo.\n\nSin embargo, las demoras en la elaboración de los planes, los errores de conceptos y la falta de discusión fueron objeto de crítica del sindicato de docentes que pidió se suspenda la elección de nuevas horas. “La transformación educativa en Formación en Educación muestra cada día el grado de improvisación, arbitrariedad y falta de profesionalidad (…) exigimos que el CFE no inicie la elección de horas”, había dicho el sindicato en un comunicado.\n\nEl Codicen no dio lugar a los reclamos y el lunes iniciará esa adjudicación, la primera de una secuencia que luego incluye a Primaria, Secundaria y UTU.\n\nEste viernes el Codicen tiene otra sesión extraordinaria, pero para terminar de aprobar el plan de la educación básica obligatoria y el régimen de evaluación estudiantil.\n\n",
    "url": "https://www.elobservador.com.uy/nota/aprueban-los-nuevos-planes-de-formacion-docente-y-el-lunes-empieza-la-eleccion-de-horas-2022128194121",
    "titulo": "Aprueban los nuevos planes de formación docente y el lunes empieza la elección de horas",
    "subtitulo": "Pese al reclamo del sindicato, los consejeros políticos respaldaron la propuesta oficial",
    "imagen": "https://media.cdnp.elobservador.com.uy/082022/1661184580821/-die5552-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 1,
    "nameFile": "files/2022/12/08/apruebanlosnuevosplanesdeformaciondocenteyellunesempiezalaelecciondehoras.html"
  },
  {
    "texto": "La dirección de TV Ciudad contó días atrás ante la Junta Departamental que en el anterior período probaron diversos softwares para contar con el subtitulado en pantalla, pero que ninguno llegó a funcionar. El canal municipal colabora ahora con el Ministerio de Industria y la Universidad de la República (Udelar) por un innovador proyecto dirigido a la población sorda que ya se aplica en Brasil y por grandes compañías del rubro, como la china Huawei.\n\nLas autoridades estuvieron la semana pasada en la Comisión de Ciencia y Tecnología de la Junta, donde el edil colorado Leonel Aguirre comentó que a comienzos de 2021 se había puesto en contacto por Facebook con la directora del canal, Alejandra Casablanca, para conocer la posibilidad de incluir subtítulos en la pantalla. El dirigente del sector de Gustavo Zubía dijo que tiene \"gente conocida que es sorda\" y que no comprende la lengua de señas, o que sí la saben \"pero que solo captan alrededor de un 40%, porque hay cosas que son muy específicas\".\n\nCasablanca recordó que TV Ciudad prácticamente duplicó la cantidad de horas de Lengua de Señas Uruguaya (LSU), pasando de unas 600 a 1.440 en el correr del año pasado. \"No creemos que sea suficiente solo con lo que dice la ley en cuanto a que esto pasa por los informativos, sino que lo vamos incorporando en todos los programas que podemos\", afirmó la jerarca.\n\nLa directora de TV Ciudad contó que en octubre de 2019 sus antecesores hicieron pruebas de closed caption –un sistema que convierte el audio en texto y lo inserta en la pantalla– con las empresas Video Switch y Caption Group. Pese a que instalaron los equipos e hicieron testeos con la señal de aire, Casablanca sentenció que \"la prueba no resultó satisfactoria\". Para los LG, por ejemplo, señaló que \"el delay era atroz\", de entre \"ocho y diez segundos\".\n\n\"La verdad es que, en determinados programas en que las charlas eran con varios conductores o invitados que hablaban al mismo tiempo y sin un orden preestablecido, se complicó. La transcripción fue muy errónea en esa prueba\", describió Casablanca sobre tres \"opciones\" de software consultadas. La jerarca manifestó que estuvieron revisando con \"colegas y directores de otros canales públicos\", y que por ejemplo desde la Televisión Española les contaron que trabajaban en subtitulado a través de la página web y \"no en lo que es el canal de aire\".\n\nFoto: Leonardo Carreño\n\nAlejandro Casablanca, directora de TV Ciudad\n\n\"Creemos que es probable que se pueda hacer otra prueba: la tecnología avanza mucho, y del 2019 al 2023 debe haber habido cambios que capaz que pueden darnos otras respuestas\", auguró, al tiempo que sostuvo que TV Ciudad es \"el que tiene mayor cantidad de lengua de señas de los cinco canales de aire\".\n\nCasablanca adelantó en ese sentido que están colaborando con la Dirección de Telecomunicaciones (Dinatel) y la Facultad de Ingeniería para \"un proyecto de traducción y lengua de señas a través de un avatar\". \"Es un proyecto que tiene como objetivo implementar un sistema de subtitulación en español adaptado al Uruguay: un modelo de traducción para la generación de un piloto de 'avatar señante' de lengua de señas de Uruguay, ajustado a nuestra manera de hablar el español, a los rasgos etnográficos y demográficos de la comunidad sorda de nuestro país\", dijo.\n\nQuien contactó a TV Ciudad en agosto por este proyecto fue Fernando Angeloro, integrante del Centro de Desarrollo de Contenidos y Laboratorio de TV digital del Ministerio de Industria en el LATU. Desde Dinatel contaron a El Observador que el proyecto está \"en pañales\" y que aún buscan financiamiento, aunque a grandes rasgos explicaron que el 'avatar' es una \"persona animada\" que se expresa en lengua de señas y que puede aplicarse a diversos fines para personas sordas.\n\nCasablanca adelantó que \"se calcula que va a demorar más o menos dos años y medio\". \"De más está decir que si en dos años se logra un avatar específico que permita este tipo de transcripción, TV Ciudad va a ser el primer canal en usarlo, por el trabajo de colaboración que estamos llevando adelante\", sostuvo y reivindicó que \"hay un lineamiento específico de la propia comunidad para fomentar que toda persona con problemas de audición de alguna manera aprenda lengua de señas\".",
    "url": "https://www.elobservador.com.uy/nota/la-prueba-de-tv-ciudad-para-poner-subtitulos-y-la-espera-de-un-innovador-proyecto-de-avatar-senante--2022128183459",
    "titulo": "La prueba de TV Ciudad para poner subtítulos, y la espera de un innovador proyecto de \"avatar señante\"",
    "subtitulo": "El canal municipal colabora ahora con la Dirección Nacional de Telecomunicaciones y la Udelar por un innovador proyecto dirigido a la población sorda que ya se aplica en otros países",
    "imagen": "https://media.cdnp.elobservador.com.uy/102022/1666195983429/-ine4103-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 2,
    "nameFile": "files/2022/12/08/lapruebadetvciudadparaponersubtitulosylaesperadeuninnovadorproyectodeavatarseñante.html"
  },
  {
    "texto": "La empresa Tsakos, propietaria del dique en la madrugada de este jueves, tuvo un desperfecto, y provocó el colapso de dos grúas que terminaron impactando con los buques que estaban atracados para ser reparados. En un comunicado, dijeron que iniciaron una \"investigación operativa y técnica a fin de hallar las causas del inesperado comportamiento del dique, que cuenta con todos los certificados y seguros requeridos por las autoridades\".\n\nCuando ocurrió este accidente había cinco barcos en el interior del dique. Tres de ellos estaban en trabajos de reparaciones, por lo que tenían agujeros en la parte de la embarcación que tiene que estar abajo del agua y, al inundarse el dique, les entró agua y quedaron semihundidos (los otros dos no tenían reparaciones, por lo que permanecieron flotando).\n\nLuego, en la mañana de este jueves, uno de los barcos afectados terminó de hundirse. Se trata de un pesquero de bandera coreana, que se encontraba sin carga mientras estaba en reparación en el dique. \"La estabilidad (de barcos de este tipo) la logran cuando están cargados. Eso más el agua que recibió lo debe haber desestabilizado\", explicó el capitán del puerto, Ricardo Della Santa.\n\nSegún la empresa, \"la inmediata activación del sistema de respuesta a incidentes propio de la empresa ha logrado controlar la situación, y en estos momentos se trabaja intensamente a fin de reflotar los buques y evitar o reducir cualquier daño al ambiente\".\n\n\"Es de destacar que no se han registrado heridos y tanto el personal del astillero como los tripulantes de los barcos, fueron evacuados con normalidad y sin ninguna afectación\", aseguró Tsakos.\n\nLos inspectores de la Armada Nacional trabajan para determinar la versión oficial de qué fue lo que pasó y por qué el dique se inundó cuando no debería (lo que desencadenó todos los accidentes posteriores). Al mismo tiempo, trabajarán también “varios peritos civiles” por los seguros de los barcos; Della Santa recalcó que todos los navíos son privados (buques pesqueros extranjeros). No hay ninguno estatal.",
    "url": "https://www.elobservador.com.uy/nota/tsakos-inicio-investigacion-administrativa-tras-hundimiento-de-barco-por-colapso-de-las-gruas-en-su-dique-2022128182732",
    "titulo": "Tsakos inició investigación administrativa tras hundimiento de barco por colapso de las grúas en su dique",
    "subtitulo": "Cuando ocurrió este accidente había cinco barcos en el interior del dique",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670529551508/-lcm7163-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 3,
    "nameFile": "files/2022/12/08/tsakosinicioinvestigacionadministrativatrashundimientodebarcoporcolapsodelasgruasensudique.html"
  },
  {
    "texto": "Uno de los barcos afectados por el colapso de dos grúas en el dique Tsakos terminó de hundirse en la mañana de este jueves y quedó registrado en un video, algo que además fue confirmado a El Observador por el capitán del Puerto de Montevideo Ricardo Della Santa.\n\nEn un video al que accedió El Observador se ve como el barco, al principio hundido a media campana, comienza a girar para que su parte a flote se hunda en el mar. Tras alrededor de un minuto, casi la totalidad de la parte superior del barco estaba hundida.\n\nSe trata de un barco pesquero de bandera coreana, que se encontraba sin carga mientras estaba en reparación en el dique. \"La estabilidad (de barcos de este tipo) la logran cuando están cargados. Eso más el agua que recibió lo debe haber desestabilizado\", explicó Della Santa.\n\nEsta situación, según el capitán del puerto, \"complica la reparación del dique\", que en esta madrugada sufrió un desperfecto que provocó el colapso de dos grúas, que terminaron impactando con los cinco buques privados ubicados en ese espacio. Tres de ellos estaban en trabajos de reparaciones, por lo que tenían agujeros en la parte del barco que tiene que estar abajo del agua y, al inundarse el dique, les entró agua y quedaron semihundidos (los otros dos no tenían reparaciones, por lo que permanecieron flotando).\n\nMás allá de estos perjuicios, desde la empresa no reportaron heridos. “Todo se dio lentamente, lo único bruto fue la grúa. La gente tuvo tiempo de evacuar”, contó Della Santa.\n\nA nivel de la empresa responsable del barco coreano –que tiene representación de una empresa uruguaya– se \"están haciendo evaluaciones\" para conocer los daños del transporte, indicó el capitán. Agregó que a simple vista se ve que \"no va a ser barata\" la reparación del buque, y por tanto la compañía debería evaluar si ese costo \"amerita\" llevar adelante el arreglo.\n\nEn el dique trabajarán inspectores de la Armada Nacional para determinar la versión oficial de qué fue lo que pasó y por qué el dique se inundó cuando no debería (lo que desencadenó todos los accidentes posteriores). Al mismo tiempo, actuarán también “varios peritos civiles” por los seguros de los barcos.",
    "url": "https://www.elobservador.com.uy/nota/asi-se-hundio-un-barco-afectado-por-el-colapso-de-dos-gruas-en-el-dique-tsakos-en-el-puerto-de-montevideo-2022128152714",
    "titulo": "Video: así se hundió un barco afectado por el colapso de dos grúas en el dique Tsakos en el puerto de Montevideo",
    "subtitulo": "Se trata de un barco pesquero de bandera coreana, que se encontraba sin carga mientras estaba en reparación en el dique",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670507862069.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 4,
    "nameFile": "files/2022/12/08/videoasisehundiounbarcoafectadoporelcolapsodedosgruaseneldiquetsakosenelpuertodemontevideo.html"
  },
  {
    "texto": "Fue hace mil días, un viernes de marzo, poco antes de las cuatro de la tarde. En los pasillos del Ministerio de Salud había silencio. La puerta del despacho del ministro Daniel Salinas —en el segundo piso— estaba cerrada y custodiada por una policía. Pero los rumores empezaron a circular: ¿detectaron los primeros casos de covid-19 en Uruguay?\n\nLo que siguió es conocido: más de 7.500 muertos con el resultado de un test que demostraba la presencia del virus, familias en duelo, abuelos encerrados en casas a las que nadie los visitaba, escuelas bajo llave, la conformación de un grupo de científicos asesores, la disolución de ese grupo, el aprendizaje de términos como tasa de reproducción, sublinaje o índice de Harvard. Hasta que empezó una nueva normalidad que, poco a poco, decantó en la normalidad a secas.\n\nEntonces se dijo adiós al tapabocas y a los saludos con el puño, volvieron los abrazos, las fiestas, los asados. Y como no podía ser de otra manera en “el país más matero del mundo” —donde el consumo de yerba per cápita supera los 10 kilos anuales—, retornaron algunas rondas de mate.\n\nEl Ministerio de Salud —el mismo que este martes negó que estuviese circulando una variante de ómicron XBB— reconoció el jueves que está habiendo “un aumento” de los contagios del covid-19 e instó a la población a completar los esquemas de vacunación y retomar el uso de tapabocas en espacios cerrados —aunque no sea obligatorio fuera de los centros de salud, de los residenciales de adultos mayores y para aquellos trabajadores con síntomas—.\n\nEl catedrático de Enfermedades Infecciosas, Julio Medina, dijo a El Observador que “hasta hace poco más de dos semanas lo que estaba circulando eran los sublinajes de ómicron BA.4 y BA.5 (sobre todo este último). Y aún no se había detectado mediante secuenciación la variante BQ.1. Pero eso cambiará, claro está”.\n\nPara su colega el infectólogo Henry Albornoz no hay dudas: “El aumento de casos, es esperable (más allá de las nuevas variantes). Aumento de la interacción social, deseable y deseada, con relajación de las medidas de distanciamiento y de protección”. Ese aumento de casos, dice, está centrado entre los adultos mayores con comorbilidades, en aquellos que ingresan a una internación y resultan positivos, en brotes laborales y “de algún contexto cerrado”.\n\nEste incremento de los contagios —que es difícil de comparar con olas anteriores porque cambiaron los criterios de testeos, rastreos y aislamiento— empieza a notarse en los prestadores de salud. “Hasta hace 15 días teníamos unos 40 pacientes en seguimiento, y ahora superan los 160”, reconoce Alejandra Paolino, directora del complejo de asistencia sanatorial del Casmu y quien coordina el seguimiento de los enfermos respiratorios. “Puede que este aumento parezca poco si lo comparamos con los más de 1.000 llamados diarios que tuvimos en enero (en la ola ómicron), pero la suba es significativa si se tiene en cuenta que se cuadruplicaron los casos en dos semanas: ya se tuvo que incorporar dos líneas de llamadas nuevas, acomodar un espacio para covid-19 en cuidados moderados (donde hay 19 pacientes solo en esa mutualista) y planificar los recursos humanos”.\n\nY ese, el de los recursos humanos, podría ser el talón de Aquiles del actual aumento. Porque, a priori, la suba de los contagios no está afectando de manera dramática las unidades de cuidados intensivos ni se está traduciendo en un aumento de las muertes. Pero sí impacta sobre un personal de salud cansado, reducido, y que también padece los contagios.\n\nLa revista americana para el control de infecciones publicó hace tres semanas los resultados de un estudio, en Pensilvania, en que se demostró que el personal de salud que da negativo al test de antígenos del coronavirus al quinto día puede retornar (con uso de mascarilla) sus tareas habituales con “muy bajas chances de transmisión de la infección”. Eso permite no sobrecargar los recursos humanos y, para el caso estudiado, se ahorraron centenas de días de pérdidas de días laborales.\n\n¿Y qué pasa con el resto de la población? “La pandemia no ha culminado y, en este sentido, (es necesario) recordar las medidas de prevención. Entre ellas, la ventilación, el uso de mascarillas, la consulta inmediata ante la aparición de cualquier síntoma respiratorio, y ponerse al día con el plan nacional de vacunación”, dijo la directora de Epidemiología del MSP, Adriana Alfonso.\n\nOcurre que —a excepción de los niños menores de 12 años— el esquema básico contra covid-19 incluye al menos tres dosis —que sube a cuatro y a partir de marzo a cinco entre los adultos mayores y la población con comorbilidades—. Sin embargo, solo la mitad de los veinteañeros y un tercio de los adolescentes cuenta con sus tres dosis.\n\nEstas cifras de vacunación preocupan a los infectólogos por tres motivos: la duración de los anticuerpos con las vacunas de ARN mensajero (como la de Pfizer) es menor a la estimada al comienzo y eso dejaría a la población más expuesta. Porque al haber más hospedadores susceptibles de infectarse, eso podría poner en riesgo a la población con comorbilidades. Y por a mayor población sin inmunizar, mayor es el caldo de cultivo para que surjan nuevas variantes de preocupación.\n\nDurante el verano europeo hubo un aumento de los contagios que impactó “poco” en Sudamérica. Pero ahora está habiendo un nuevo incremento mundial que sí tiene foco en el hemisferio sur. En esa línea, por ejemplo, Brasil ya volvió a exigir el uso de tapabocas en aeropuertos y vuelos. Y varios países —entre ellos Uruguay— anunciaron vacunaciones de refuerzo.\n\nEl MSP está haciendo un estudio para conocer el nivel de anticuerpos de la población ya vacunada. Eso podría dar nueva evidencia sobre si los refuerzos a partir de marzo se circunscriben solo a los mayores de 50 años o si se extiende a otras franjas etarias.\n\nEl virólogo Santiago Mirazo explicó a El Observador que, si bien hay diferentes estudios, “como norma los anticuerpos empiezan a caer a partir del cuarto mes (de la inmunización) a razón de 18% a 20% cada 30 días”. ¿Qué implica eso? “Que no se tenga la suficiente carga de anticuerpos circulantes en la sangre para hacerle frente a la infección viral”.\n\nMientras, ¿qué? “Por ahora no se detectó la circulación de nuevas variantes, pero puede surgir en cualquier momento, particularmente con la venida de uruguayos del exterior para las fiestas”, explica el infectólogo Albornoz. Y concluye: “Es probable un aumento mayor de casos, sobre todo a fin de diciembre y enero, similar a lo que ocurrió el verano pasado, aunque la magnitud es difícil de saber”.",
    "url": "https://www.elobservador.com.uy/nota/covid-19-por-que-la-enfermedad-vuelve-a-amenazar-a-los-uruguayos-mil-dias-despues-202212814858",
    "titulo": "Covid-19: por qué la enfermedad vuelve a amenazar a los uruguayos mil días después",
    "subtitulo": "Dos años, ocho meses y 22 días después de la detección de los primeros infectados con el coronavirus en Uruguay, está habiendo un nuevo repunte de contagios: ¿a qué se debe y qué consecuencias puede traer?",
    "imagen": "https://media.cdnp.elobservador.com.uy/022022/1643745464889/eac4f45d902c821450ff51ae76bc2ab3c83a7d9e.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 5,
    "nameFile": "files/2022/12/08/covid19porquelaenfermedadvuelveaamenazaralosuruguayosmildiasdespues.html"
  },
  {
    "texto": "El ministro del Interior Luis Alberto Heber señaló que hubo \"un ataque gratuito\" al presidente de la República, Luis Lacalle Pou, desde que se detuvo al excustodio presidencial, Alejandro Astesiano que está siendo investigado por varias causas.\n\n\"¿Por qué gratuito? Porque la Policía desmantela una organización que funcionaba desde 2013. ¿Por qué se quiere desminimizar (sic) o llevar el tema a otro lado cuando desde 2013 está la organización y antes no fue percibida por las anteriores autoridades?\", dijo este jueves en rueda de prensa.\n\n\"Esta policía fue la que descubrió esta situación. Lamentablemente estaba vinculado el exjefe de la custodia presidencial pero el presidente se puso a las órdenes de la Justicia\", aseguró.\n\n\"¿Cuál es el demérito de que la Policía descubrió la organización? ¿Y qué pasó los nueve años anteriores en donde a la Policía le pasaba por delante la falsificación de los pasaportes y no se daba cuenta? Es esta policía, el funcionario de identificación civil y de Inteligencia los que descubrieron la organización\"\n\nA su vez, dijo que el descubrimiento \"debería ser un mérito del gobierno, del presidente y de la Policía\". \"Ahora estamos en un demérito porque habían reclutado dentro de la organización hace un año y medio al custodia y bueno, que le caiga todo el peso de la ley\".\n\n\"¿Cuando se descubrió? En 2021. Con nuestro presidente, con nuestra policía\", finalizó.",
    "url": "https://www.elobservador.com.uy/nota/heber-dijo-que-descubrimiento-del-caso-astesiano-es-merito-de-lacalle-pou-2022128164339",
    "titulo": "Heber dijo que descubrimiento del caso Astesiano es \"mérito\" de Lacalle Pou",
    "subtitulo": "A su vez dijo que el presidente está sufriendo un \"ataque gratuito\" desde que se descubrió el caso",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1668537636593/-ine5884-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 6,
    "nameFile": "files/2022/12/08/heberdijoquedescubrimientodelcasoastesianoesmeritodelacallepou.html"
  },
  {
    "texto": "Turistas argentinos que llegan con su auto en barcos de Buquebus al puerto de Montevideo, han sido víctimas de robos por parte de una banda de delincuentes que los persiguen por la rambla, les pinchan una rueda o aprovechan su distracción para sustraerles objetos que tengan a la vista.\n\nSegún han descrito testigos a la policía, los robos los cometen un grupo de entre seis y ocho personas. Uno de ellos se encarga de pincharles una rueda disimuladamente y luego otros se acercan a ofrecer ayuda. Es ahí cuando se llevan documentos y dinero.\n\nDesde Buquebus dijeron a El Observador que la empresa manifestó su “preocupación” a las autoridades ya que han recibido “muchos reclamos”. “Nosotros lo que podemos hacer es insistir”, mencionaron los representantes de la empresa, al tiempo que comentaron que se acercaron a los ministerios de Turismo (cuando estaba el exministro Gerardo Cardoso, con Tabaré Viera dijeron que aún no han podido dialogar) y del Interior (que se “puso a la orden”), así como a los demás “actores relevantes”.\n\nHéctor Montero, propietario de la gomería Il Mudo Qui Parla, situada en Barrio Sur cerca a la terminal portuaria contó a El Observador que recibe unos “dos o tres” argentinos con pinchazos por día, todos con historias acerca de este grupo de seis u ocho personas que les roban.\n\nEl Ministerio del Interior informó que trabajan en base a denuncias y que son pocos los turistas que hacen la denuncia.\n\nEl diario argentino La Nación, que dio cuenta de la modalidad delictiva, informó que los turistas solo denuncian si les roban documentación que les impide regresar a Argentina. En esas situaciones, interviene el consulado para asistir a los damnificados.\n\nDesde el consulado argentino en Montevideo dijeron a El Observador que ellos también pusieron al tanto a la policía por este tema, y les dijeron que “iban a elevar” la consulta.\n\nSegún informaron desde el Ministerio del Interior, una persona fue condenada a dos años y dos meses de prisión por cinco hurtos realizados entre el 18 y 26 de octubre de este año. Dos de esos delitos fueron realizados contra ciudadanos argentinos.\n\nMontero dijo que “pinchan la rueda trasera izquierda del auto a mujeres que van solas o a veteranos”, ya que son los más vulnerables y, luego, se acercan al auto por el lado contrario y roban las pertenencias. Incluso contó que a él mismo le hurtaron dinero dentro de su propia gomería.\n\nEl Ministerio del Interior destacó que desde noviembre está operativo el operativo Cruceros para dar seguridad a los turistas que llegan en los barcos y desde el 21 de diciembre estará operativo el Verano Azul con más de 3.500 policías deplegados en la costa, desde Colonia a Rocha (Colonia, San José, Montevideo, Canelones, Maldonado y Rocha).\n\nAl presentar el operativo Cruceros, Richard Cabral, jefe del Estado Mayor de la Policía Nacional, informó que los efectivos se desplegarán en motos para tener mayor movilidad y agilidad en los desplazamientos, y que el despliegue estará apoyado por un Centro de Comando Unificado Descentralizado que quedó instalado en la Seccional 1° desde donde se visualizarán las cámaras de videovigilancia de la zona y se contará, además, con un canal específico para la comunicación directa con los equipos.",
    "url": "https://www.elobservador.com.uy/nota/advierten-robos-a-argentinos-que-llegan-a-montevideo-en-buquebus-en-auto-les-pinchan-la-rueda-y-luego-los-hurtan-2022128165553",
    "titulo": "Advierten robos a argentinos que llegan a Montevideo en Buquebus en auto: les pinchan la rueda y luego los hurtan",
    "subtitulo": "Desde la empresa y el consulado argentino expresaron preocupación y afirmaron que plantearon el tema a las autoridades",
    "imagen": "https://media.cdnp.elobservador.com.uy/112021/1635786987526/Llegada-Buquebus---DB-_15.JPG?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 7,
    "nameFile": "files/2022/12/08/adviertenrobosaargentinosquelleganamontevideoenbuquebusenautolespinchanlaruedayluegoloshurtan.html"
  },
  {
    "texto": "Argentina vs Holanda jugarán este viernes a la hora 16 de Uruguay el encuentro correspondiente a cuartos de final del Mundial Qatar 2022.\n\nEl seleccionado argentino se recompuso tras un mal estreno frente a Arabia Saudita en el Grupo C, clasificó entre los 16 mejores y eliminó a Australia en esa instancia para avanzar entre los ocho.\n\nProbables equipos de Argentina y Holanda\n\nEl partido se jugará en el estadio de Lusail.\n\nLos 11 probables de Lionel Scaloni para Argentina: Emiliano Martínez - Molina, Romero, Otamendi, Acuña (o Tagliafico)- De Paul, Fernández, Mac Allister - Álvarez, Messi, Di María (o Correa).\n\nLos 11 posibles de Louis van Gaal: Noppert - Dumfries, Timber, Van Dijk (cap.), Aké, Blind - De Roon, Klaassen, de Jong - Depay, Gakpo.\n\nEl árbitro será el español Antonio Mateu Lahoz.\n\n¿Dónde se puede ver Argentina vs Holanda en Uruguay?\n\nEl encuentro se podrá ver a través de diferentes plataformas y canales gratuitos y pagos. Los medios para ver el encuentro son televisión abierta, por cable, televisión satelital y por streaming.\n\nEl ganador de este partido jugará en semifinales ante el triunfador de Brasil y Croacia.\n\n¿Por qué canal pasan el partido?\n\nPor televisión abierta: los tres canales privados abiertos, Canal 4, Canal 10 y Canal 12, lo emiten en forma gratuita, y sus repetidoras en el interior.\n\n¿Dónde puedo ver Argentina vs Holanda hoy?\n\nTelevisión por cable: los empresas de cable de Montevideo Montecable, TCC, Nuevosiglo y Multiseñal emitirán el partido. A través de dos formas: las señales de esos 3 canales abiertos y sus señales propias. También los cables del interior, salvo los que no llegaron a un acuerdo con los canales abiertos, que son los dueños de los derechos. Todas esas opciones son de pago.\n\nTelevisión Satelital: Directv emitirá el partido en dos señales, la internacional y una especial para Uruguay. Cablevisión también emitirá en vivo Uruguay-Corea. Las dos opciones son de pago.\n\n¿Dónde ver el Mundial en streaming?\n\nPara ver el partido en celulares hay dos opciones: las apps de Directvgo y la de Antel TV. Ambos se pueden castear a la TV. Ninguna de las dos es gratis. Para verlo por Antel hay que estar en territorio uruguayo. La opción de DirectvGo no tiene costo extra al que ya pagan los afiliados a Directv. En el caso de Antel TV hay que tener contratado un servicio de datos de Antel, o conectarse a una red wifi de Antel, sea propia o de terceros.",
    "url": "https://www.elobservador.com.uy/nota/mundial-qatar-2022-argentina-vs-holanda-a-que-hora-juegan-donde-verlo-y-alineaciones-probables-202212817590",
    "titulo": "Mundial Qatar 2022: Argentina vs Holanda, a qué hora juegan, dónde verlo y probables alineaciones",
    "subtitulo": "La selección argentina busca su clasificación entre los cuatro mejores del Mundial",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670105480289/000-32yf97j-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 8,
    "nameFile": "files/2022/12/08/mundialqatar2022argentinavsholandaaquehorajuegandondeverloyprobablesalineaciones.html"
  },
  {
    "texto": "La selección sub 20 de Uruguay derrotó 1-0 a su similar de Perú este jueves en calidad de visitante en partido amistoso preparatorio para el Sudamericano de la categoría que se jugará del 19 de enero al 12 de febrero en Colombia, el año próximo.\n\nMarcelo Broli paró al equipo con Randall Rodríguez, Mateo Ponte, Sebastián Boselli, Alan Matturro, Mathías De Ritis; Rodrigo Chagas, Damián García, Franco González; Luciano Rodríguez, Emiliano Rodríguez y Renzo Sánchez.\n\nEn el banco de suplentes quedaron José Arbio, Mateo Antoni, Facundo González, Joaquín Ferreira, Rodrigo Cabrera, Ignacio Sosa, Santiago Silva, Santiago Lavega, Matías Abaldo, Juan Cruz de los Santos y Andrés Ferrari.\n\nEl primer tiempo terminó 1-0 en favor de Uruguay luego de que sobre el cierre de ese período, Franco \"Cepillo\" González sacó un excelente remate de afuera del área y de que Luciano Rodríguez, extremo de Progreso, marcara de rebote luego de que el balón se estrellara contra el palo.\n\nEn el segundo tiempo, a pesar de su insistencia, Perú no pudo llegar al empate y el tanteador no se movió. A los incaicos les anularon un gol que dejó dudas.\n\nAmbas selecciones vuelven a enfrentarse este sábado en Perú.",
    "url": "https://www.elobservador.com.uy/nota/el-gol-de-luciano-rodriguez-en-el-amistoso-sub-20-entre-uruguay-y-peru-202212818269",
    "titulo": "El gol de Luciano Rodríguez en el amistoso sub 20 entre Uruguay y Perú",
    "subtitulo": "Uruguay le ganó 1-0 de visitante a Perú un amistoso de preparación de cara al Sudamericano sub 20; el único gol del partido lo hizo Luciano Rodríguez",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670534542493/fjdeskcxgaur198-jpeg..jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 9,
    "nameFile": "files/2022/12/08/elgoldelucianorodriguezenelamistososub20entreuruguayyperu.html"
  },
  {
    "texto": "La FIFA abrió un expediente disciplinario contra la Asociación Uruguaya de Fútbol (AUF) y cuatro jugadores de la celeste, José Giménez, Edinson Cavani, Fernando Muslera, Diego Godín, por los incidentes del final del partido contra Ghana que supuso la eliminación de Uruguay del Mundial Qatar 2022.\n\nAl término del partido, varios jugadores de Uruguay rodearon e increparon vehementemente al árbitro por sus decisiones, en una sucesión de empujones y reclamaciones airadas.\n\nGiménez fue uno de los que tuvo una actitud más airada y en sus protestas llegó además a golpear con el codo a un miembro de la FIFA, mientras que Cavani dio un puñetazo a la pantalla del VAR al retirarse a los vestuarios.\n\nLa exagerada sanción de FIFA a Luis Suárez\n\nOcho años atrás, Luis Suárez recibió la sanción más dura de parte de FIFA contra un futbolista de la selección uruguaya.\n\nTras morder al italiano Giorgio Chiellini durante el partido del Grupo D del Mundial de Brasil, El Pistolero (quien no fue expulsado por el árbitro mexicano Marco Rodríguez) fue echado del Mundial y de cualquier actividad vinculada con FIFA, y fue sancionado con nueve partidos y cuatro meses sin poder ejercer cualquier clase de actividad relacionada con el fútbol.\n\nFIFA emitió un comunicado en el que expresó: \"Se considera culpable al futbolista Luis Suárez de haber violado el art. 48, apdo. 1d del Código Disciplinario de la FIFA (CDF) al agredir a otro jugador, y el art. 57 del CDF por haber cometido una ofensa a la deportividad contra otro jugador\".\n\nAl cierre, tras explicar la sanción, FIFA señaló: \"No se puede tolerar este tipo de comportamiento en un terreno de juego, especialmente durante la Copa Mundial de la FIFA, cuando millones de personas tienen la vista puesta en los jugadores. La Comisión Disciplinaria ha tenido en cuenta todos los elementos del caso y el grado de culpabilidad de Luis Suárez de acuerdo con lo estipulado en el Código Disciplinario. La decisión ha entrado en vigor en el momento en el que se ha comunicado\", declaró Claudio Sulser, presidente de la Comisión Disciplinaria de la FIFA.\n\nLa generación que se quedó sin Mundial Sub 20\n\nDurante el Mundial Sub 20 de Portugal 1991, el futbolista Darío Silva resultó expulsado en un partido contra España y agredió al árbitro suizo Daniel Roduit.\n\nLa FIFA le abrió un expediente disciplinario y fue sancionado en primera instancia por un año, luego se rebajó a seis meses y finalmente la pena final fueron tres meses.\n\nDarío Silva\n\nDos años más tarde, una generación de futbolistas de Uruguay se quedó sin participar de otro Mundial Sub 20.\n\nJugadores como Claudio Flores, Leonardo Sum, Gianni Guigou, Gonzalo De los Santos y Álvaro Recoba, nacidos en 1976 e integrantes de la sub 20 que dirigía Fernando Morena, se quedaron sin participar del Sudamericano de Bolivia 1995 y por tanto del Mundial de Qatar del mismo año.\n\nEsto fue a raíz de que la FIFA suspendió por dos años de actividad internacional a la selección juvenil uruguaya por un intento de agresión contra un árbitro por parte de los celestes que jugaron el Mundial de Australia en marzo de 1993. También suspendió por seis meses a los futbolistas Fernando Correa y Sergio Sena, y multó a la AUF en US$ 8 mil.\n\nAquella selección que dirigía Ángel Castelnoble en 1993 tenía un cuadrazo. Jugaban Fabián O’Neill, Rodrigo Lemos, Petete Correa, Gabriel Álvez, Javier Delgado, Diego López y Tabaré Silva, Sena, entre otros.\n\nSergio Sena y Edgardo Adinolfi de Uruguay frente a Australia en el Mundial Sub 20 de 1993\n\nTerminó primera en el grupo y en cuartos de final se cruzó con el local. Empezó ganando 1-0 con gol de Sergio Sena pero empató Paul Agostino. Fueron al alargue y en el minuto 99 marcó Anthony Carbone para Australia.\n\nAhí se terminó el partido. Los celestes fueron víctimas del primer gol de oro, un invento que la FIFA puso en práctica en ese torneo y que abolió en 2004.\n\nTras perder, Sena y Correa intentaron agredir al juez francés Remi Harrel, muy permisivo con el juego agresivo de los locales, sobre todo contra O’Neill. Esto provocó el castigo de la FIFA y que Uruguay no participara en sub 20 hasta el Sudamericano de Chile 1997, preámbulo del vicecampeonato mundial logrado en Malasia.\n\nEl cambio de sede en el Mundial de 1970\n\nLas sanciones disciplinarias de FIFA con Uruguay forman parte de la historia reciente, pero, en el pasado, cuando los tribunales tenían menos incidencia, la AUF sufrió decisiones políticas de la FIFA que perjudicaron abiertamente a Uruguay, como el cambio de sede en el Mundial de 1970 que benefició a Brasil en la semifinal contra los celestes.\n\nPor presión de los dirigentes brasileños la FIFA cambió la sede de las semifinales después que estaban definidos los clasificados y en vez de que Brasil viajase de Guadalajara al Distrito Federal como estaba estipulado en el calendario, sucedió al revés y fue la selección uruguaya que tuvo que hacer el viaje del DF a Guadalajara.\n\nEl presidente de FIFA era el brasileño Joao Havelange. Uruguay viajó siete horas en ómnibus desde Ciudad de México, Brasil esperó descansando en el hotel y la selección uruguaya perdió 3-1.",
    "url": "https://www.elobservador.com.uy/nota/uruguay-sin-mundial-y-suarez-expulsado-estas-fueron-las-sanciones-mas-duras-de-la-fifa-a-la-seleccion-uruguaya-2022128145451",
    "titulo": "Uruguay sin Mundial y Suárez expulsado: estas fueron las sanciones más duras de la FIFA a la selección uruguaya",
    "subtitulo": "Una generación de futbolistas uruguayos se quedó sin competir por una sanción de FIFA",
    "imagen": "https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/000/206/0000206180.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 10,
    "nameFile": "files/2022/12/08/uruguaysinmundialysuarezexpulsadoestasfueronlassancionesmasdurasdelafifaalaseleccionuruguaya.html"
  },
  {
    "texto": "Hasta el sábado, Uruguay atraviesa una ola de calor, según el Instituto Uruguayo de Meteorología (Inumet). Además de las \"temperaturas extremas\" por encima de la media a esta altura del año, el instituto señaló que podían desarrollarse \"tormentas y lluvias\" que descendieran \"levemente en forma temporaria\" las temperaturas.\n\nAsí, Inumet informó que a partir de este jueves y hasta el domingo \"se prevén lluvias y tormentas aisladas (algunas puntualmente fuertes y/o severas)\". El instituto explicó en su cuenta de Twitter que la situación se da \"debido a la inestabilidad atmosférica y las altas temperaturas\".\n\nA partir del jueves 8 y hasta el domingo 11/12, debido a la inestabilidad atmosférica y las altas temperaturas, se prevén lluvias y tormentas aisladas\n\n(algunas puntualmente fuertes y/o severas).\n\n\n\nMás detalles: https://t.co/AAc9I0XJvr pic.twitter.com/JZ55aMYAQf — Inumet (@MeteorologiaUy) December 8, 2022\n\nSin embargo, \"desde la mañana del lunes 12 comienza a mejorar con descenso de las temperaturas\". \"Se sugiere estar atentos a los pronósticos oficiales emitidos por Inumet en su sitio web y redes sociales\", recomendó Inumet.\n\nOla de calor y lluvias\n\nSi bien Montevideo no se encuentra dentro de los departamentos afectados por la ola de calor, la capital ha sufrido altas temperaturas los últimos días. Inumet pronosticó una máxima de 34ºC para este jueves en Montevideo y una máxima de 33ºC para el viernes.\n\nEsta mañana existe una \"baja probabilidad de tormentas aisladas\", según el instituto. Para la tarde/noche, no prevé tormentas ni lluvias en la capital. En cambio, sí espera \"precipitaciones y probables tormentas\" para todo el viernes, hasta la mañana del sábado. El primer día del fin de semana, las temperaturas descenderán, de acuerdo al pronóstico de Inumet, con una máxima de 29°C. El domingo la probailidad de lluvia en la capital es \"media\".\n\nLa ola de calor advertida por Inumet afecta localidades de Artigas, Colonia, Durazno, Flores, Florida, Paysandú, Río Negro, Rivera, Salto, San José, Soriano y Tacuarembó. El instituto advierte sobre la posibilidad de tormentas y lluvias para todos los departamentos desde este jueves hasta el sábado (último día sobre el que está disponible el pronóstico de Inumet).\n\nSolo en el noreste, por ejemplo en Tacuarembó, Inumet no prevé precipitaciones durante esta jornada, aunque sí a partir del viernes.",
    "url": "https://www.elobservador.com.uy/nota/en-medio-de-la-ola-de-calor-inumet-advierte-por-tormentas-y-lluvias-mira-donde-y-desde-cuando-202212811377",
    "titulo": "En medio de la ola de calor Inumet advierte por tormentas y lluvias: mirá dónde y desde cuándo",
    "subtitulo": "El instituto había señalado que podían desarrollarse \"tormentas y lluvias\" que descendieran \"levemente en forma temporaria\" las temperaturas",
    "imagen": "https://media.cdnp.elobservador.com.uy/112021/1637617298106/_LCM2003.JPG?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 11,
    "nameFile": "files/2022/12/08/enmediodelaoladecalorinumetadvierteportormentasylluviasmiradondeydesdecuando.html"
  },
  {
    "texto": "La selección brasileña, la única que ha ganado hasta el momento cinco veces la Copa del Mundo, y también la única que concurrió a todas desde la primera que se llevó a cabo en Uruguay 1930 (se dejan aparte los Juegos Olímpicos que eran considerados Mundiales por parte de FIFA que ganaron los celestes en 1924 y 1928), va por \"el hexa\", como ellos mismos le dicen, en este Mundial Qatar 2022.\n\nTanto es así, que días previos al inicio de su debut en el certamen, el pasado 20 de noviembre, subió una fotografía que causó polémica, ya que en su short, habia seis estrellas y no las tradicionales cinco que ha ganado el Scratch.\n\n\"Pido disculpas, no quise ofender a nadie. Simplemente era un short y le agregué una estrella más\", dijo Neymar hace dos días.\n\nMás allá de esto, en Brasil, la expectativa por volver a ser campeones del mundo existe.\n\nLas cinco opciones que se manejan para el nuevo escudo de la Confederación Brasileña de Fútbol, en caso de ganar su sexto Mundial en Qatar 2022\n\nY ni que hablar en su población y en parte de la prensa norteña.\n\nEste jueves, el portal brasileño Roma News que funciona como una agencia de noticias, subió cinco formas distintas en las que podría lucir el escudo de la Confederación Brasileña de Fútbol, en caso de sumar su sexta estrella.\n\nLos hinchas brasileños esperan con ansias poder sumar la sexta si ganan \"el hexa\" en el Mundial Qatar 2022.",
    "url": "https://www.elobservador.com.uy/nota/mundial-qatar-2022-gran-optimismo-en-medios-de-brasil-mira-la-consulta-sobre-como-debe-ser-el-escudo-con-seis-estrellas-2022128154015",
    "titulo": "Mundial Qatar 2022: gran optimismo en medios de Brasil: mirá la consulta sobre cómo debe ser el escudo con seis estrellas",
    "subtitulo": "Existe gran optimismo en medios de Brasil pensando en ganar el Munial Qatar 2022: mirá la consulta sobre cómo debe ser el escudo con seis estrellas y las cinco opciones que proponen",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670326960635.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 12,
    "nameFile": "files/2022/12/08/mundialqatar2022granoptimismoenmediosdebrasilmiralaconsultasobrecomodebeserelescudoconseisestrellas.html"
  },
  {
    "texto": "Tres futbolistas de la selección uruguaya forman parte del equipo de las decepciones del Mundial Qatar 2022, según un el portal deportivo Bolavip, que armó una oncena con futbolistas que llegaban en un gran momento y que quedaron eliminados en primera ronda con sus selecciones.\n\nLos tres uruguayos que aparecen en el XI son José María Giménez, Federico Valverde y Darwin Núñez.\n\nSorprende que este portal incluya a Giménez, cuando fue el mejor jugador de la defensa uruguaya.\n\nDarwin Núñez jugó un correcto Mundial y no debió quedar en esta lista.\n\nEl único de los tres que justificó su presencia entre las decepciones uruguayas fue Valverde, figura en Real Madrid, quien estuvo lejos del mejor rendimiento en el torneo de Qatar.\n\nBolavip El 11 de las decepciones de Bolavip\n\n“En Qatar 2022 esperábamos ver a estos cracks y le dejaron una mala cara al mundo entero. Todos se fueron eliminados rápidamente”, dice el tuit en el que presentan el equipo.\n\nLos otros jugadores que aparecen son el arquero belga Thibaut Courtois, los alemanes Joshua Kimmich, Antonio Rudgier y Thomas Muller, los daneses Joakim Mahele y Christian Eriksen, y Kevin De Bruyne y Romelu Lukaku, también de Bélgica.",
    "url": "https://www.elobservador.com.uy/nota/tres-uruguayos-integran-equipo-de-decepciones-de-qatar-2022-mira-quienes-son-2022128151055",
    "titulo": "Tres uruguayos integran equipo de decepciones del Mundial Qatar 2022; mirá quiénes son",
    "subtitulo": "Tres futbolistas de la selección uruguaya integran el equipo de las decepciones del Mundial Qatar 2022, según el portal deportivo Bolavip",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1669993535498/3ea67339444d2fa69da39b97f491bf20fe4ed59f-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 13,
    "nameFile": "files/2022/12/08/tresuruguayosintegranequipodedecepcionesdelmundialqatar2022miraquienesson.html"
  },
  {
    "texto": "Los cuartos de final de la Copa del Mundo Qatar 2022 comienzan este viernes con dos encuentros y continuarán el sábado con los dos restantes.\n\nEste viernes jugarán desde la hora 12 uruguaya, Brasil ante Croacia, en tanto que desde las 16 lo harán Argentina frente a Holanda.\n\nEl sábado, en tanto, con los mismos horarios, se enfrentarán a primera hora Portugal-Marruecos y por la tarde, Francia-Inglaterra.\n\nLos principales clubes de Europa ya cruzan los dedos para que no haya más lesionados.\n\nAFP\n\nBruno Fernandes, el portugués de Manchester United, celebrando por duplicado ante Uruguay\n\nEntre las ocho selecciones, quedan un total de 207 futbolistas en lo que resta de este Mundial.\n\nLa Premier League se erige como dominador con hasta 65 representantes en estas últimas instancias de la Copa del Mundo.\n\nLuego aparece LaLiga de España con 31 futbolistas.\n\nEl único jugador que no tiene club es nada menos que Cristiano Ronaldo.\n\nEFE\n\nEl inglés Marcus Rashford, juega en Manchester United\n\nTambién quedan aún futbolistas de otras ligas como Austria, Arabia Saudita, Argentina, Brasil, Bélgica, Croacia, Grecia, Holanda, México, Marruecos, Qatar, Escocia, Turquía, Rusia y Estados Unidos.\n\n¿Cuáles son los clubes que más aportan?\n\nDos clubes ingleses son los abanderados en materia de futbolistas en estos cuartos de final del Mundial Qatar 2022.\n\nEntre Manchester United y Manchester City suman 11 futbolistas de cada club.\n\nAFP\n\nKylian Mbappé es uno de los ocho futbolistas de Paris Saint-Germain que aún siguen en la Copa del Mundo Qatar 2022\n\nLuego los siguen Paris Saint-Germain con ocho y Bayern Münich, con siete.\n\nArsenal, Atlético de Madrid, Chelsea, Juventus, Liverpool, Real Madrid, Sevilla y Tottenham Hotspur continúan en esa lista de los que más jugadores aportan, con seis cada uno.\n\nMientras tanto, Barcelona tiene a cinco futbolistas en lo que queda de esta Copa del Mundo Qatar 2022.",
    "url": "https://www.elobservador.com.uy/nota/cuales-son-los-clubes-con-mas-jugadores-en-cuartos-de-final-del-mundial-qatar-2022--202212814540",
    "titulo": "¿Cuáles son los clubes con más jugadores en cuartos de final del Mundial Qatar 2022?",
    "subtitulo": "¿Cuáles son los clubes con más jugadores en cuartos de final del Mundia Qatar 2022?; los dirigentes y técnicos rezan para que no se lesione ninguno",
    "imagen": "https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/027/263/0027263503.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 14,
    "nameFile": "files/2022/12/08/cualessonlosclubesconmasjugadoresencuartosdefinaldelmundialqatar2022.html"
  },
  {
    "texto": "La Fiscalía General de la Nación emitió un comunicado sobre el caso de explotación sexual descubierto en una whiskería de Pueblo Centenario (Durazno).\n\nSeñala que en la investigación \"en ningún momento se cuestiona el trabajo sexual, lo que representa una actividad lícita en Uruguay siguiendo determinados parámetro\", pero que \"sí se persigue la explotación sexual de las personas por el grave daño que ello ocasiona para la sociedad en su conjunto y particularmente para las víctimas\".\n\nEste comunicado surge a raíz de que el abogado del propietario de la whiskería, imputado por el caso, alegara que las mujeres que trabajaban en el local nocturno lo hacían voluntariamente y sin beneficios “por lo que la chica arreglaba con el cliente”.\n\nLa fiscal del caso Alicia Ghione dijo a El Observador que el imputado de 44 años \"claramente les cobraba por cliente y por el tiempo\". Además, \"multaba\" a las mujeres si se iban de la whiskería con el cliente e incluso les cerraba las puertas de las habitaciones del local para que no se pudieran marchar.\n\nEl jueves 1° de diciembre, el departamento de Investigación de Delitos Especiales allanó el local donde 17 mujeres mayores de edad eran explotadas sexualmente a la vez que vivían allí. Según el abogado Nicolás Ghizzo, su cliente era dueño de dos padrones. En uno funcionaba la whiskería sin la habilitación correspondiente debido a los “atrasos” por covid (afirma que estaba en proceso de regularización), y en el otro había varias habitaciones para los encuentros sexuales.\n\nGhizzo dijo a El Observador que “en la carpeta de investigación están todos los audios (de WhatsApp). Todas (las víctimas) declaran a favor de él porque nadie las ha tratado como él”. Sin embargo, la fiscal dijo que eso simplemente \"no es así\".\n\nLa fiscal explicó que antes del allanamiento solo hablaron con dos mujeres, debido a lo delicado de hablar con víctimas antes de un procedimiento, y que todavía faltan las declaraciones de más víctimas. En cualquier caso, afirmó que no hay mujeres que hayan manifestado que quieran declarar a favor del imputado.",
    "url": "https://www.elobservador.com.uy/nota/ante-caso-de-pueblo-centenario-fiscalia-explica-que-no-persigue-trabajo-sexual-sino-explotacion-2022128173814",
    "titulo": "Ante caso de Pueblo Centenario, Fiscalía explica que no persigue trabajo sexual sino explotación",
    "subtitulo": "Este comunicado surge a raíz de que el abogado del propietario de la whiskería, imputado por el caso, alegara que las mujeres que trabajaban en el local nocturno lo hacían voluntariamente y sin beneficios “por lo que la chica arreglaba con el cliente”",
    "imagen": "https://media.cdnp.elobservador.com.uy/112019/1573238888606/DIE_9662.JPG?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 15,
    "nameFile": "files/2022/12/08/antecasodepueblocentenariofiscaliaexplicaquenopersiguetrabajosexualsinoexplotacion.html"
  },
  {
    "texto": "El senador nacionalista Juan Sartori presentó un proyecto de ley para que las personas puedan retirar, por única vez y de forma anticipada, un porcentaje de la jubilación que generaron. El objetivo es que el trabajador pueda acceder a su primera vivienda o pueda empezar un emprendimiento comercial.\n\nAdemás, el legislador trabaja en otro proyecto similar para quienes fueron diagnosticados con una enfermedad terminal y tengan un pronóstico de tiempo de vida acotado.\n\nEstas personas podrían retirar un porcentaje de los fondos jubilatorios. Según Sartori “les permitiría acceder —por ejemplo— a cuidados paliativos de mejor calidad para sobrellevar lo mejor posible la expectativa de vida restante, o bien, cumplir con un sueño u objetivo antes de fallecer\".\n\nVivienda propia y emprendimientos\n\nEl proyecto que ya presentó está “especialmente enfocado en hogares con renta media o baja, adultos con baja capacidad de ahorro o jóvenes con cortos años en el mundo laboral”. De esta manera, al retirar una parte de su jubilación que ya generaron, se les facilitará la adquisición de una casa propia.\n\nRespecto a fomentar con este proyecto los emprendimientos comerciales. Éstos \"son uno de los principales impulsores del desarrollo productivo\", señaló el senador en su propuesta. \"Es fundamental encontrar y apoyar iniciativas y mecanismos que incentiven y favorezcan el emprendedurismo”, añadió.\n\nEl proyecto establece un límite en cuanto al monto a retirar. Podrá ser de hasta un 20% de los aportes que haya vertido la persona “con un máximo de 155 BPC, en caso de que ese 20% superare dicho monto”.\n\n“Esto es a los efectos de limitar el impacto financiero en las instituciones de seguridad social, y para evitar que quienes accedan al beneficio se encuentren, al momento de jubilarse, con que no se registran aportes suficientes en sus cuentas para acceder a una jubilación digna”, se lee en la exposición de motivos.\n\nPor otro lado, se establecen algunos requisitos. Por ejemplo, que se computen, al menos, cinco años de aportes ininterrumpidos al sistema previsional al que le están solicitando el beneficio. Éste, por otro lado, no abarcará a quienes tengan calidad de pensionistas o jubilados de la institución ante la que presenten la solicitud de acceso al retiro de fondos.\n\nAsimismo, la persona deberá demostrar \"en forma fehaciente\" el destino de la suma que se retirará.\n\nEl beneficio solo se podrá solicitar una vez y ante un único sistema previsional. Si la persona aportó a más de un sistema, podrá elegir solo uno entre ellos. En su articulo 5º el proyecto afirma que “todos los sistemas previsionales, de cualquier naturaleza, están obligados a otorgar el beneficio que aquí se establece a los afiliados que así lo soliciten”.",
    "url": "https://www.elobservador.com.uy/nota/retirar-parte-de-la-jubilacion-anticipadamente-sartori-presento-un-nuevo-proyecto-202212817203",
    "titulo": "Retirar parte de la jubilación anticipadamente: Sartori presentó un nuevo proyecto",
    "subtitulo": "Además, el legislador trabaja en otro proyecto similar para quienes fueron diagnosticados con una enfermedad terminal y tengan un pronóstico de tiempo de vida acotado",
    "imagen": "https://media.cdnp.elobservador.com.uy/082021/1628639776071/_LCM8880.JPG?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 16,
    "nameFile": "files/2022/12/08/retirarpartedelajubilacionanticipadamentesartoripresentounnuevoproyecto.html"
  },
  {
    "texto": "La Intendencia de Montevideo reemplazará 3.500 contenedores en la ciudad. Los nuevos contenedores metálicos serán de color gris.\n\nUna de las principales novedades que presenta la estructura de los nuevos contenedores metálicos es que tendrá dos agujeros desde donde se podrán tirar los residuos sin necesidad de levantar una tapa. El diseño responde además a la intención de que las personas no puedan ingresar al contenedor y a que sea difícil sacar materiales de adentro.\n\nEn la comuna entienden que los nuevos contenedores metálicos requieren menos mantenimiento. Así es el diseño:\n\nIntendencia de Montevideo\n\nLos nuevos contenedores metálicos que habrá en Montevideo\n\nAdemás de los metálicos, la intendencia pondrá a disposición 4.500 nuevos contenedores plásticos de 780 y 1100 litros.\n\nLa jefa de la comuna, Carolina Cosse, suele hacer hincapié en la limpieza de la ciudad y habla a menudo de que \"Montevideo está limpia como nunca antes\"\n\nLos estudios a cargo de la Intendencia de Montevideo muestran una \"mejora sostenida\" en la percepción que los montevideanos tienen de la recolección de basura, aunque no se ha movido la aguja respecto a la evaluación de la limpieza en la ciudad.\n\nLa intendencia realizó una presentación respecto a acciones ambientales, bajo el concepto de Montevideo se adelanta. Más verde. Allí la comuna capitalina indica que la ciudad tiene 11.300 puntos de contenedores metálicos y que de éstos, 4.500 presentan daños y 1.500 faltan.\n\nEspecíficamente, en el Municipio G hay 1.500 puntos con contenedores, de los cuales están faltando un 16% y más de un 35% presentan daños, se lee en una de las diapositivas.",
    "url": "https://www.elobservador.com.uy/nota/asi-son-los-nuevos-contenedores-metalicos-que-colocara-la-intendencia-de-montevideo-2022128161035",
    "titulo": "Así son los nuevos contenedores metálicos que colocará la Intendencia de Montevideo",
    "subtitulo": "La comuna reemplazará 3.500 contenedores en la ciudad; los nuevos tendrán dos agujeros para que no haya necesidad de levantar la tapa",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670523932095.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 17,
    "nameFile": "files/2022/12/08/asisonlosnuevoscontenedoresmetalicosquecolocaralaintendenciademontevideo.html"
  },
  {
    "texto": "Old Girls y Carrasco Polo se enfrentarán este sábado a la hora 20.30 en la final de los playoffs del Campeonato Uruguayo femenino de hockey sobre césped.\n\nOld Girls llega con la ventaja de haber ganado la Tabla Anual por lo que en caso de perder habrá una nueva y definitiva final que se disputará el domingo en la misma cancha.\n\nLa entrada es libre y habrá food trucks desde la hora 16.30. La actividad comenzará a la hora 16.30 con la final sub 18 entre Náutico y Old Girls. A las 18.30 se medirán Old Girls-Northfield y después será turno para la final del primera.\n\nOld Girls, dirigido por Matías Pereiro, es el vigente campeón tras un espectacular 2021 en el que ganó el Apertura con un punto de ventaja sobre Náutico y el Clausura con cuatro más que Polo. De 16 partidos ganó 12 y empató cuatro con 51 goles a favor y 18 en contra. Milagros Algorta fue la goleadora de la temporada con 16 goles.\n\nEsta temporada, tras los dos años de pandemia de covid-19, el torneo se volvió a jugar con formato de playoffs.\n\nOld Girls y Carrasco Polo terminaron en el primer lugar de la Tabla Anual ganándose un partido cada uno entre ellos en la fase regular.\n\nPor esa razón, el jueves 24 de noviembre jugaron una final para definir al campeón de la Anual. Resultó Old Girls que ganó 3 a 1 con dos goles de Milagros Algorta y uno de Sophie Tatton. Para Polo anotó Sol Amadeo.\n\nDiego Battiste\n\nSol Amadeo, delantera de Carrasco Polo\n\nEso dejó a Old Girls con el 1 para los playoffs y a Polo con el 2. Ambos quedaron clasificados directamente a semifinales.\n\nEn cuartos de final jugaron el 3, Náutico, con el 6, Old Christians y el 4, Woodlands, con el 5, Yacht.\n\nAmbas series se jugaron en formato ida y vuelta, el último fin de semana de noviembre.\n\nNáutico impuso su lógico favoritismo sobre Old Christians ganando 3-1 con doblete de Manuela Vida y un gol de Lupe Curutchague mientras que en la revancha goleó 4-1 con goles de Manu Vidal, Cecilia León, Agustina Diaz y Jacinta Curutchague. Los tantos de Christians fueron de Manuela Neme en ambos partidos.\n\nDiego Battiste\n\nNáutico llegó a semifinales\n\nEn la otra serie, Woodlands dio el batacazo al vencer a Yacht 5-3 en el primer juego perdiendo 2-1 la revancha. De esta manera, el equipo liderado por Janine Stanley y Constanza Barrandeguy alcanzó la primera semifinal de su historia.\n\nEn el primer partido Maite Lugaro hizo dos goles anotando el resto Stanley, Florencia Felvinczy y Sofía Trigo. Yacht estuvo 5-1 abajo y terminó 5-3 con goles de Sabrina Garaza, Patricia Campos y Anastasia Olave. En la revancha ganaron 2-1 con anotaciones de Verónica Dupont y Delfina Burgos contra un gol de Maite Lugaro.\n\n@owchockey\n\nWoodlands, histórica semifinal\n\nSin embargo, en las semifinales, tanto Old Girls y Carrasco Polo impusieron sus favoritismos.\n\nPolo derrotó 2-1 a Náutico el sábado pasado pero el domingo perdió 2-1 la revancha. Fueron a shoot-out y ahí apareció la gran figura de la golera Victoria Beares para atajar dos ejecuciones de las rojas. En el primer partido, Elisa Etcheverry marcó dos goles. En la revancha el gol fue de Camila Piazza. Para Nauti anotaron Agustina Taborda en el primer juego y Manuela Vidal y Lucía Laborde en el segundo.\n\nOld Girls, por su parte, derrotó a Woodlands 4-0 y 2-0. En el primer anotaron Milagros Algorta, Cecilia Casarotti, Justina Arregui y Paula Pérez y en el segundo hubo un doblete de Ceci Casarotti.\n\nAsí llegan a la final Old Girls y Polo, los equipos que se repartieron los últimos ocho torneos femeninos. Dos potencias frente a frente. Una invitación a ver el mejor hockey uruguayo y en una cancha de primer mundo.",
    "url": "https://www.elobservador.com.uy/nota/old-girls-y-carrasco-polo-definen-el-uruguayo-de-hockey-sobre-cesped-femenino-2022128172333",
    "titulo": "Old Girls y Carrasco Polo definen el Uruguayo de hockey sobre césped femenino",
    "subtitulo": "Este sábado, en la Cancha Celeste, Old Girls y Carrasco Polo definen el Campeonato Uruguayo de hockey sobre césped femenino: si ganan las polacas volverán a jugar el domingo por la ventaja de las azulgranas en la Tabla Anual",
    "imagen": "https://media.cdnp.elobservador.com.uy/092021/1631889694336/WhatsApp-Image-2021-09-17-at-11.11.01.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 18,
    "nameFile": "files/2022/12/08/oldgirlsycarrascopolodefineneluruguayodehockeysobrecespedfemenino.html"
  },
  {
    "texto": "Real Madrid acordó este jueves el fichaje del adolescente Endrick, extremo de Palmeiras de 16 años, campeón y revelación del último Brasileirao con Palmeiras.\n\nSegún medios españoles, los merengues desembolsarán € 60 millones por el fichaje y se harán de los servicios del jugador en 2024, cuando el delantero tenga ya 18 años.\n\nAdemás, de ese monto máximo que puede alcanzarse con variables fijadas en el contrato, Real Madrid pagará otros € 12 millones en impuestos y comisiones por el pase, elevando el monto total de la operación a € 72 millones.\n\nEndrick se hizo conocido en Brasil en octubre de este año cuando debutó y le hizo dos goles a Athletico Paranaense convirtiéndose en el anotador más joven de la historia del fútbol brasileño.\n\nEl delantero está convocado a la selección sub 20 de Brasil que disputará el Sudamericano de la categoría entre el 19 de enero y 12 de febrero próximo. Esta fue la convocatoria que dio a conocer el entrenador Ramón Menezes.\n\nLa convocatoria de la sub 20 de Brasil\n\nEl jugador estaba en la órbita de Paris Saint-Germain y Barcelona. PSG volvió a perder un jugador que pretendía a manos del Real, tal como le pasó con Eduardo Camavinga o Aurelien Tchoaumeni.\n\nLos presididos por Florentino Pérez esperan repetir con Endrick lo que ya lograron cuando compraron a los jóvenes talentos de Vinicius Junior (2017 a Fluminense) y Rodrygo (2018 a Santos).\n\nEndrick Felipe Moreira de Sousa nació en Brasilia, es zurdo y mide 1,73 metros y anotó tres goles en sus siete partidos con el primer equipo de Palmeiras.\n\nMirá esos goles y otros que anotó en formativas del Verdao.",
    "url": "https://www.elobservador.com.uy/nota/endrick-de-16-anos-comprado-por-real-madrid-en-60-millones-202212816192",
    "titulo": "Endrick, de 16 años, comprado por Real Madrid en € 60 millones",
    "subtitulo": "Real Madrid apuesta a futuro con el delantero brasileño Endrick, de 16 años; el jugador que asombró en su debut en Palmeiras pasará a los merengues en 2024 cuando cumpla los 18",
    "imagen": "https://media.cdnp.elobservador.com.uy/102022/1666785357945.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 19,
    "nameFile": "files/2022/12/08/endrickde16añoscompradoporrealmadriden60millones.html"
  },
  {
    "texto": "El volante de Nacional, Felipe Carballo, disfruta de las vacaciones en México, mientras por estas horas su representante y los directivos tricolores evalúan las propuestas que han llegado de clubes que lo quieren fichar.\n\nEl mediocampista tricolor se fue a un resort en la Riviera Maya, más precisamente en Playa del Carmen, acompañado por un grupo de amigos entre los que hay dos jugadores de Nacional.\n\nEllos son Juan Manuel Gutiérrez y Francisco Ginella, dos de los amigos que tiene Carballo en el plantel albo, recientemente campeones del Uruguay 2022.\n\nLos tres jugadores han realizado entrenamientos en gimnasio para mantener la forma, tal como mostro Gutiérrez en sus redes sociales.\n\nInstagram\n\nLas vacaciones de Carballo\n\nAdemás, han disfrutado de las playas del lugar y las piscinas del complejo en el que se encuentran.\n\nCarballo es uno de los jugadores de Nacional con mayor presencia en el actual mercado de pases. Lo quieren clubes de Brasil, entre ellos Gremio de Porto Alegre, y también de México.\n\nHay propuestas formales y negociaciones, pero aún no está definido a qué equipo irá.\n\nLo que sí se sabe es que es muy difícil que siga en Nacional, tal como dijo su representante Pablo Boselli.",
    "url": "https://www.elobservador.com.uy/nota/la-vacaciones-de-carballo-con-dos-tricolores-y-mientras-se-define-su-futuro--2022128154043",
    "titulo": "La vacaciones de Carballo con dos tricolores mientras se define su futuro",
    "subtitulo": "Mientras siguen las negociaciones por su fichaje, Felipe Carballo se fue de vacaciones a México junto a dos compañeros de Nacional  ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670524507833.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 20,
    "nameFile": "files/2022/12/08/lavacacionesdecarballocondostricoloresmientrassedefinesufuturo.html"
  },
  {
    "texto": "El Indicador de Mercados del Este (IME) en Australia subió 4,5%, de US$ 8,20 a US$ 8,57 por kilo base limpia, en una de las semanas de mejor desempeño del año y de la zafra 2022/23. En dólares australianos la suba fue menor (0,8%), por fortalecimiento de la moneda local.\n\nEl mercado mostró claras señales de confianza por el inicio de una tendencia hacia la normalización de la vida cotidiana en China.\n\nLas lanas de mejor calidad registraron las mayores subas, con aumentos en todas los tipos y diámetros de la fibra, y los niveles de venta estuvieron entre 94% y 88%, con buena demanda.\n\nEn el mercado local se registra un caudal de negocios, aunque los valores están por debajo de las expectativas de la punta vendedora.\n\nDe acuerdo a la Unión de Consignatarios y Rematadores Laneros del Uruguay, los promedios para lotes Merino súper fino de 19 a 20 micras con grifa verde están en US$ 6,10 el kilo base sucia; entre 21 y 22 micras el precio promedio es de US$ 5,60 para lanas certificadas; y para las lanas de 22 micras en adelante los precios apenas superan los US$ 4 por kilo vellón grifa verde y US$ 4,20 con certificaciones.\n\nEntre las operaciones informadas por el SUL en la última semana se destaca por su volumen un negocio por 30.000 kilos de lana Merino de 21,1 micras acondicionado con grifa verde y certificación RWS, rendimiento al lavado 77%, a un precio de US$ 5,60 vellón y US$ 1 subproductos.\n\nLas lanas Corriedale cotizan entre US$ 1,80 por kilo vellón las de 26 micras y US$ 0,60 las de 29 micras sin acondicionar.\n\nJuan Samuelle\n\nQueda mucha lana en los galpones, esperando por ventas a valores razonables.\n\nPara Frank Raquet, director de Engraw, el año 2022 está cerrando con un balance positivo para las lanas Merino de hasta 22 micras y dificultades para los productores de lanas más gruesas, cruza y Corriedale.\n\nLos precios actuales están hasta 25% por debajo de los obtenidos hasta junio, a lo que se suma la caída del dólar en Uruguay que achica aún más los márgenes.\n\nRaquet sostiene que es cada vez más importante el posicionamiento de las lanas uruguayas certificadas –orgánicas, bienestar animal, carbono neutral, procesadas con energías renovables–.\n\nEstas condiciones “hoy se pagan y son valoradas por el consumidor”, mencionó, en un mercado textil con creciente especialización y necesidad de las marcas de diferenciarse con atributos propios.\n\nLa cifra\n\n6% fue el aumento que tuvieron las lanas de 28 micras en Australia esta semana, por encima del promedio general.",
    "url": "https://www.elobservador.com.uy/nota/suba-de-4-5-y-mas-confianza-en-lanas-por-apertura-en-china-2022128164711",
    "titulo": "Suba de 4,5% y más confianza en lanas por apertura en China",
    "subtitulo": "El mercado lanero mostró claras señales de confianza por el inicio de una tendencia hacia la normalización de la vida cotidiana en China",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670528730204.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 21,
    "nameFile": "files/2022/12/08/subade45ymasconfianzaenlanasporaperturaenchina.html"
  },
  {
    "texto": "Un relevamiento mensual efectuado por la Unidad de Defensa del Consumidor del Ministerio de Economía verificó cuáles fueron los cinco alimentos que más se encarecieron durante noviembre. Los datos fueron recabados por el Sistema de Información de Precios al Consumidor (SIPC).\n\nPara el informe de noviembre hubo 623 establecimientos comerciales (supermercados, autoservicios y farmacias) que aportaron información sobre los precios diarios de venta al público de 205 productos de alimentos, bebidas, limpieza del hogar, cuidado personal y frutas y verduras.\n\nUn grupo de productos integrado por 101 artículos mostró incrementos de precios con un promedio de 1,84%.\n\nEl alimento que tuvo mayor aumento fue la lechuga mantecosa (por unidad) que tuvo un precio de $ 30,67 en octubre y pasó a $ 35,19 en noviembre, con una suba de 14,7%. Además, la lechuga crespa también aumentó 11,1%, pasando de $ 28,54 a $ 31,71.\n\nDisfrutalo\n\nEn tercer lugar se ubicó el kilo de chorizos sueltos de una marca. Pasó de $ 482 en octubre a $ 531,46 en noviembre con un incremento de 10,5%.\n\nEn el cuarto puesto estuvo el kilo de manzana red deliciosa. En octubre el precio varió de $ 64 a $ 70, con crecimiento de 9,4%.\n\nDespués se ubicó un paquete de ocho frankfurters cortos de una marca. La variación mensual fue de 7,8%, al pasar de $ 166,44 a $ 179,50.\n\nEn sentido opuesto, un grupo de productos compuesto por 79 artículos tuvo reducciones de precios. El promedio del descenso fue de 2,65 y la máxima disminución fue de 34,16% que se verificó en el kilo de tomate americano. La segunda reducción se observó en una lata de arvejas en conserva de una marca con una caída de 11,79%.\n\nPor último, un grupo de 18 productos mantuvo su precio incambiado.\n\nSobre la ubicación geográfica, el informe indicó que el producto con mayor reducción de precio fue el tomate americano y registró su precio mínimo en un establecimiento de Canelones. A su vez, el producto con mayor aumento de precio fue la lechuga y registró su precio máximo en un establecimiento de Montevideo.",
    "url": "https://www.elobservador.com.uy/nota/cuales-fueron-los-cinco-alimentos-que-mas-aumentaron-de-precio-en-noviembre-2022128163547",
    "titulo": "Cuáles fueron los cinco alimentos que más aumentaron de precio en noviembre",
    "subtitulo": "El máximo aumento de precio se observó en verduras con más de 14%       ",
    "imagen": "https://media.cdnp.elobservador.com.uy/032021/1615385122515.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 22,
    "nameFile": "files/2022/12/08/cualesfueronloscincoalimentosquemasaumentarondeprecioennoviembre.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/nota/se-acabo-la-era-del-dinero-facil-pero-los-lideres-mundiales-aun-no-lo-han-reconocido-202212815157",
    "titulo": "Se acabó la era del dinero fácil, pero los líderes mundiales aún no lo han reconocido",
    "subtitulo": "Los gobiernos derrochadores serán castigados si no abandonan las políticas poco ortodoxas",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1668088661919.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 23,
    "nameFile": "files/2022/12/08/seacabolaeradeldinerofacilperoloslideresmundialesaunnolohanreconocido.html"
  },
  {
    "texto": "La DJ Paola Dalto denunció en su cuenta de Twitter que en la noche del martes fue insultada por un conductor de Uber que la estaba llevando. La Intendencia de Montevideo inició una investigación administrativa para indagar sobre lo ocurrido.\n\n\"Ayer sufrí un episodio del que no me puedo soltar porque fue violento: el conductor de Uber me insultó (a los gritos) con palabras denigrantes al género femenino. Recibí respuesta inmediata desde la app pero vengo dudando de cuán inútil o no puede llegar a ser hacer una denuncia\", tuiteó.\n\nDalto dijo que se subió al coche y el conductor no la saludó, algo que le llamó la atención. \"Pero puedo superar que alguien no sea amable y no salude, así que me dediqué a avisar a quien me esperaba que estaba en camino\", aseguró.\n\nAyer sufrí un episodio del que no me puedo soltar porque fue violento: el conductor de Uber me insultó (a los gritos) con palabras denigrantes al género femenino. Recibí respuesta inmediata desde la app pero vengo dudando de cuán inútil o no puede llegar a ser hacer una denuncia. — Paola Dalto (@PaolaDalto) December 7, 2022\n\n\"Cuando llego al evento otros coches llegaban al mismo tiempo por lo que no había espacio ni para avanzar ni para estacionar y fue ahí donde el conductor se puso a tocar bocina insistentemente\", continuó. Luego, Dalto le dijo al conductor que no tenía apuro y que no tenía por qué tocar bocina. \"¿Usted cree que le voy a pedir permiso para tocar mi bocina?\", le respondió el conductor.\n\nLa respuesta de Dalto al conductor de Uber\n\n\"´No es necesario que me hable así por favor´ y en verdad me moría de ganas de responderle que soy familiar de dos víctimas de siniestros de tránsito y que ni eso importa, que no solo su mala educación no suma sino que amabilidad y respeto ante todo\", relató. Luego, dijo que se bajó del Uber y ahí comenzó a insultarla. \"Dije ´Me quedo acá, gracias´ y al bajar cerré fuerte la puerta y eso detonó sus insultos que empezaron por ´Con*&*da Hija de P*t*´ y sacó la cabeza por la ventana y gritó fuerte de nuevo ´Sos una con*&*da HDP me vas a romper (?) el auto´\".\n\nDalto contó que se sintió muy nerviosa tras el episodio. \"Detesto cualquier tipo de violencia, la violencia verbal es denigrante\", señaló. Agradeció que estaba en una cuadra iluminada y con cuatro restaurantes con gente. \"No puedo imaginar una mujer con un violento así en otra situación o sin poder bajar del coche\", dijo.\n\nDesde Uber le contestaron que derivarían en un mail a las autoridades. \"Lo único que deseo es que esto no le pase a nadie nunca más\", finalizó.\n\nLa Intendencia de Montevideo, a través de la cuenta de Twitter de la división Transporte, le respondió: \"Buenas, Paola: Lamentamos lo sucedido. Tomamos conocimiento de la situación y comenzamos el proceso administrativo que corresponde para estos casos. Seguimos en contacto\", aseguraron.",
    "url": "https://www.elobservador.com.uy/nota/la-dj-paola-dalto-denuncio-un-ataque-de-un-conductor-de-uber-y-la-intendencia-de-montevideo-inicio-investigacion-2022128181449",
    "titulo": "La DJ Paola Dalto denunció un ataque de un conductor de Uber y la Intendencia de Montevideo inició investigación",
    "subtitulo": "La DJ dijo que el conductor la insultó luego de que ella le pidiera que no tocara bocina",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670533179443.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 24,
    "nameFile": "files/2022/12/08/ladjpaoladaltodenunciounataquedeunconductordeuberylaintendenciademontevideoinicioinvestigacion.html"
  },
  {
    "texto": "Más de mil empleados de The New York Times comenzaron una huelga en la medianoche del jueves ante la falta de acuerdo con la empresa para aumentar los salarios, en un hecho sin precedentes en cuatro décadas, informó su sindicato.\n\nEl NewsGuild de Nueva York, sindicato que representa a los trabajadores en huelga, había manifestado que uno de los principales puntos de fricción era la negativa de la dirección a aumentar los salarios en consonancia con la alta inflación.\n\nPeriodistas y otros trabajadores del periódico de referencia hacen un paro de 24 horas.\n\nThis is packed! @NYTimesGuild walkout is historic! When we fight we win!!! pic.twitter.com/Jnx0xzvDRZ — Jon Schleuss is on strike in Pittsburgh (@gaufre) December 8, 2022\n\n\"Más de 1.100 trabajadores del New York Times están oficialmente en huelga, la primera de esta magnitud en la empresa en cuatro décadas\", tuiteó el sindicato a primera hora de la mañana del jueves.\n\nLa huelga no debería impedir la publicación del diario el viernes. Un artículo publicado en la edición digital precisa que durante el paro, \"trabajadores no sindicalizados de la sala de redacción serán en gran parte responsables de la producción de informaciones\".\n\nEn un comunicado dirigido a los lectores, el sindicato de trabajadores aseguró que la decisión de entrar en huelga no fue \"tomada a la ligera\" y pidió a los usuarios que no ingresen a ningún contenido de The New York Times ni utilicen ninguna de sus plataformas o aplicaciones mientras los trabajadores se encuentran de paro.\n\nTo our readers: We did not make this decision lightly. We are deeply committed to the success of the @nytimes. We also know that we produce our best work when we feel valued and are treated equitably. Thank you for standing by us today. pic.twitter.com/5Phd53ZeRP — NYTimesGuild (@NYTimesGuild) December 8, 2022\n\nLa portavoz del New York Times, Danielle Rhoades Ha, dijo a los medios estadounidenses en un comunicado que las negociaciones no se habían roto y expresó su \"decepción\" ante este medida ya que ambas partes no están aún en \"un callejón sin salida\".\n\nEn tanto, el sindicato dijo que sus miembros están \"dispuestos a hacer lo que haga falta para conseguir una redacción mejor para todos\".\n\nCon información de AFP",
    "url": "https://www.elobservador.com.uy/nota/trabajadores-del-new-york-times-comienzan-la-huelga-mas-grande-de-los-ultimos-40-anos-por-disputas-salariales-2022128171254",
    "titulo": "Trabajadores del New York Times comienzan la huelga \"más grande de los últimos 40 años\" por disputas salariales",
    "subtitulo": "Periodistas y trabajadores del periódico hacen una huelga de 24 horas y piden a los lectores que no interactúen con el contenido del medio",
    "imagen": "https://media.cdnp.elobservador.com.uy/022022/1644257807161/000_9XR6LQ.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 25,
    "nameFile": "files/2022/12/08/trabajadoresdelnewyorktimescomienzanlahuelgamasgrandedelosultimos40añospordisputassalariales.html"
  },
  {
    "texto": "Hace sesenta años Annie Ernaux escribió una frase irrefutable y promisoria en su diario: “Escribiré para vengar a mi gente\". Tenía 22 años y estudiaba letras en una facultad de provincia con las hijas y hijos de la burguesía local cuando prometió escribir desde la voz de su medio social.\n\n\"Creía con orgullo e ingenuidad que escribir libros, convertirse en escritora, como la última de una línea trabajadores sin tierra, obreros de fábricas y comerciantes, gente despreciada por sus modales, su acento, su falta de educación, bastarían para reparar la injusticia social ligada a la clase social al nacer\".\n\nEste miércoles, la ganadora del Premio Nobel de Literatura de 2022 leyó su discurso de aceptación. La escritora francesa de 82 años expuso en seis páginas su visión del mundo y la escritura, actividad que entiende como un acto político y \"una posibilidad de transfigurar la realidad\".\n\nPero llegó un momento en el que sintió que aquella promesa de la juventud estaba cada vez más lejos. Y no fue el rechazo de su primera novela lo que la atentó contra su deseo, sino las condiciones sociales. \"Eran situaciones de la vida en las que el peso de la diferencia entre la existencia de una mujer y la de un hombre se sentía profundamente en una sociedad donde los roles estaban definidos por género, donde la anticoncepción estaba prohibida y la interrupción del embarazo era un delito. Casada, con dos hijos, un puesto de profesora y responsabilidad total en los asuntos domésticos, cada día me alejaba más y más de la escritura y de mi promesa de vengar a mi pueblo\", dijo la escritora premiada.\n\nFREDRIK PERSSON / TT NEWS AGENCY / AFP\n\nAnnie Ernaux\n\nLa autora de El lugar y El acontecimiento concibió entonces su compromiso con la escritura en una cruzada tan personal como universal que no consiste en escribir para una categoría de lectores, sino en escribir desde su experiencia. La auto-ficción. \"Un libro puede contribuir a cambiar la vida privada, ayudar a romper la soledad de las experiencias vividas y reprimidas, y permitir que los seres se reimaginen a sí mismos. Cuando lo indecible sale a la luz, es política\".\n\nY Ernaux es política. Aprovechó su discurso para poner atención sobre la \"rebelión de las mujeres que han encontrado las palabras para desbaratar el poder masculino\" en Irán, sobre \"una ideología de retirada y clausura\" en Europa vinculada a \"la exclusión de extranjeros e inmigrantes, el abandono de los económicamente débiles, la vigilancia del cuerpo de las mujeres\" y sobre \"la violencia de una guerra imperialista librada por el dictador a la cabeza de Rusia\". En algunos momentos de la Historia, dijo, el silencio no es de recibo.\n\nLa escritora profundizó en su discurso en el lugar que entiende que ocupan las mujeres en la escritura. \"Escribiendo en un país democrático, sin embargo, sigo preguntándome por el lugar que ocupa la mujer en el campo literario. Todavía no han ganado legitimidad como productores de obras escritas. Hay hombres en el mundo, incluidas las esferas intelectuales occidentales, para quienes los libros escritos por mujeres simplemente no existen; nunca los citan. El reconocimiento de mi trabajo por parte de la Academia Sueca es un signo de esperanza para todas las escritoras\", dijo la ganadora del Premio Nobel.\n\nErnaux consideró que al otorgársele la más alta distinción literaria \"se está iluminando un trabajo que consiste en la escritura y la investigación personal realizada en la soledad y la duda\".\n\n\"Esta luz no me deslumbra. No considero una victoria individual el premio Nobel que me ha sido otorgado. No es por orgullo ni por pudor que lo veo, en cierto sentido, como una victoria colectiva. Comparto el orgullo de ella con quienes, de una forma u otra, aspiran a una mayor libertad, igualdad y dignidad para todos los seres humanos, sin importar su sexo o género, el color de su piel y su cultura; y con los que piensan en las generaciones futuras, en salvaguardar una Tierra donde unos pocos hambrientos de ganancias hacen la vida cada vez más invivible para todas las poblaciones\".\n\nPara terminar, la escritora recordó aquella promesa que se hizo a si misma a los 22 años: \"No puedo decir si lo he llevado a cabo. Fue de esta promesa, y de mis antepasados, hombres y mujeres trabajadores y habituados a tareas que les provocaban morir temprano, que recibí la fuerza y ​​la ira suficientes para tener el deseo y ambición de darles un lugar en la literatura, en medio de este conjunto de voces que, desde muy temprano, me acompañaron, dándome acceso a otros mundos y otras formas de ser, incluida la de rebelarse y querer cambiarlo, para inscribir mi voz de mujer y desertora social en lo que todavía se presenta como un espacio de emancipación, la literatura\".",
    "url": "https://www.elobservador.com.uy/nota/annie-ernaux-leyo-su-discurso-de-aceptacion-del-premio-nobel-el-rol-politico-de-la-escritura-y-una-promesa-de-por-vida-2022128162317",
    "titulo": "Annie Ernaux leyó su discurso de aceptación del Premio Nobel: el rol político de la escritura y una promesa de por vida",
    "subtitulo": "La escritora francesa aceptó el Premio Nobel 2022 no como una victoria individual, sino como una \"victoria colectiva\" de quienes \"aspiran a una mayor libertad, igualdad y dignidad\"",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670521352505.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 26,
    "nameFile": "files/2022/12/08/annieernauxleyosudiscursodeaceptaciondelpremionobelelrolpoliticodelaescriturayunapromesadeporvida.html"
  },
  {
    "texto": "Los importadores de pollo se encuentran en dificultades para concretar negocios, porque hace cuatro semanas no obtienen nuevos permisos del Ministerio de Ganadería, Agricultura y Pesca (MGAP) para comprar esa carne en el exterior, lo que motivó a Jorge López, director de Abasto Santa Clara, a enviar este miércoles una carta al gobierno solicitando una solución, informó a El Observador.\n\n\"Hoy no estamos pudiendo cumplirle a nuestros proveedores con los negocios pautados, porque se cortó (la importación) sin ninguna explicación\", sostuvo.\n\nSegún contó, le pidió al ministro Fernando Mattos una explicación con la que puedan justificarle a sus proveedores la falta de nuevas compras.\n\nReglas claras\n\n\"Le pedimos que nos digan 'a partir de enero de 2023 no compren más', pero no que lo que ya tenemos negociado no lo podamos traer. Y que lo den por escrito para que le podamos decir a los proveedores: 'no te compro más por esta razón'. Queremos las reglas claras, porque haces un negocio, vas al Comité de Importación para la planta que cerraste el negocio, pensás que sigue su trámite normal y de un día para el otro te dicen 'no, no te damos más\", detalló.\n\nEl MGAP dejó de otorgar nuevos permisos de importación de carne aviar luego de que los productores se movilizaran en reclamo contra la libre importación, luego incluso de que la Coordinadora para la Defensa de la Cadena Avícola (CDCA) se reuniera con jerarcas del gobierno, previo además a que operadores del sector privado y representantes del Poder Ejecutivo se reunieran en San Jacinto, en el marco de una asamblea extraordinaria convocada por la coordinadora.\n\nLópez reclamó una respuesta del gobierno y mencionó que las empresas importadoras no están pudiendo acceder a ningún permiso, incluso aquellos que \"están adentro del ministerio prontos para salir\".\n\n\"Lo paga el consumidor\"\n\nLas empresas han hablado el tema también en el Instituto Nacional de Carnes (INAC), pero las decisiones finales se toman en el MGAP, destacó.\n\nRecientemente el presidente del instituto, Conrado Ferber, expresó en conferencia de prensa: “Si nosotros no facilitamos ese trabajo de exportación y no liberamos la importación no estamos dándole al consumidor las mejores condiciones. Cualquier intento que haya de cerrar la importación lo paga el consumidor”.\n\nOtro reclamo de las firmas importadoras es que, pese a que los productores pidieron volver al sistema de cuotas para la compra de carne aviar brasileña, también se incluyó en el no otorgamiento de nuevos permisos a las importaciones de otros destinos, como Estados Unidos o Argentina.\n\n\"Ellos piden volver a 120 toneladas mensuales, que son el 1,7% de lo que se vende de pollo en Uruguay. Quieren que eso actúe como regulador, pero es irrisorio que digan eso, ningún mercado se mueve por un 1,7%\", añadió el empresario.\n\nMarcha hacia la Torre Ejecutiva",
    "url": "https://www.elobservador.com.uy/nota/importador-de-carne-de-pollo-pidio-ayuda-al-gobierno-para-cumplir-negocios-pautados-2022127165935",
    "titulo": "Importador de carne de pollo pidió ayuda al gobierno para cumplir negocios pautados",
    "subtitulo": "Desde que el MGAP dejó de otorgar permisos de importación de pollo, empresas del abasto se encuentran en problemas para cumplir con negocios, según denunció uno de los empresarios",
    "imagen": "https://media.cdnp.elobservador.com.uy/082022/1660071136658.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 27,
    "nameFile": "files/2022/12/08/importadordecarnedepollopidioayudaalgobiernoparacumplirnegociospautados.html"
  },
  {
    "texto": "Central Lanera Uruguaya (CLU) se presentó voluntariamente a concurso de acreedores y quedó a la espera de la sentencia de la Justicia, informó a El Observador Diego Saavedra, gerente general de la cooperativa.\n\nLa decisión de presentarse a concurso se tomó por las dificultades que existen en el mercado lanero, con severos problemas para la colocación de productos, con una notoria baja en las exportaciones y en los valores, lo que se soporta desde hace mucho tiempo.\n\nEl gerente general aseguró que el patrimonio de la empresa es positivo y que todas las cuentas están al día: \"No hay atrasos en ninguna cuenta, pero viendo las perspectivas hacia adelante, responsablemente nos presentamos a concurso\", indicó.\n\nAdemás, sostuvo que la empresa está en constante diálogo con sus socios.\n\nLas dificultades en las ventas se vienen dando hace varios meses en el sector lanero, tanto que en octubre de este año productores estimaban que el sobrestock era de 30 millones de kilos de lana, de dos o tres zafras que estaban sin vender en los galpones.\n\nRecientemente, en el marco del escenario detallado, CLU decidió dejar de comprar lanas de finura media y gruesa, por encima de las 21 micras.\n\nLas empresas pueden presentarse voluntariamente a concurso bajo el amparo de la ley 18.387, de Declaración Judicial del Concurso y Reorganización Empresarial, cuando se encuentren en \"estado de insolvencia, no pudiendo cumplir con sus obligaciones\", detalla la ley.\n\nEl dato\n\nCentral Lanera Uruguaya nació el 17 de setiembre de 1967 a impulso de las cooperativas Unión Rural de Flores y El Fogón de Sarandí del Yí, con el apoyo del Centro Cooperativista Uruguayo. La empresa recibe lana de sus socios cooperarios y el destino principal es la exportación, pero también acciona en el negocio de la carne ovina.\n\nEn un tuiteo, este miércoles, el senador Sebastián Da Silva se pronunció sobre la decisión de las autoridades de la cooperativa.",
    "url": "https://www.elobservador.com.uy/nota/los-motivos-que-llevaron-a-central-lanera-uruguaya-a-presentarse-a-concurso-de-acreedores-2022127131945",
    "titulo": "Los motivos que llevaron a Central Lanera Uruguaya a presentarse a concurso de acreedores",
    "subtitulo": "El gerente general de Central Lanera Uruguaya indicó que el patrimonio de la empresa es positivo, y explicó por qué la cooperativa se presentó a concurso de acreedores",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670427428953.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 28,
    "nameFile": "files/2022/12/08/losmotivosquellevaronacentrallanerauruguayaapresentarseaconcursodeacreedores.html"
  },
  {
    "texto": "Pedro Scremini, un experiente médico veterinario y ovejero, acostumbrado a denunciar los perjuicios que soportan los productores debido a ataques de perros, esta vez volvió a expresarse en un grupo de WhatsApp para hablar de otro ataque, pero con una particularidad: la agresión a animales productivos sucedió en su campo, es él quien ahora padece por dificultades que son económicas, por la pérdida de animales de alto valor y la correspondiente producción futura, pero también anímicas.\n\n\"Otra vez nos tocó, La Cordillera, Fraile Muerto, hace un mes 4 lanares mordidos, hoy 8 muertos, ovejas Merino Dohne de plantel y carneritos de venta, además unos 10 muy lastimados, seguramente mueran todos\", lamentó.\n\nAñadió: \"Y lo peor, la incertidumbre, la impotencia de qué va a pasar esta noche, mañana o la semana que viene, ¿qué hacer?, ¿liquidar como muchos?, ¿tirar una importante inversión en genética, en dedicación, abandonar algo que le dedicamos una vida?, ¿pasar varias noches y días de guardia para ver si podemos agarrar a los perros?, ¡qué difícil es!\".\n\n\"Mientras tanto, los que gobiernan y tienen la responsabilidad y el poder para encaminar cómo se debe un tema de estos sólo miran la calculadora de los votos, de hacer lo qué hay que hacer ni hablamos\", expresó.\n\nTras un ataque previo (este productor sufrió varios durante los últimos años), Scremini dijo a El Observador: “Te matan unas ovejas y eso es fácil de cuantificar, un ataque son US$ 1.000, US$ 2.000 o más y eso es mucha plata para cualquiera, pero lo peor es el desánimo y esa sensación horrible de oír ladrar a un perro y que se te pongan los pelos de punta porque pensás que de nuevo te toca”.\n\nSobre la solución a esta problemática, contó: “Es muy difícil agarrarlos, es casi imposible aplicar el artículo 125 del Código Rural –habilita al productor a matar a esos perros si los sorprende en su predio en pleno ataque–; una vez un muchacho en invierno emponchado pasó cuatro noches en medio de un monte y no pudo dar con los perros; el productor no debería andar persiguiendo perros, debería preocuparse solo de trabajar para mantener a la familia”.\n\nEl comunicador Walter \"Serrano\" Abella opinó sobre este nuevo ataque de perros a lanares:\n\nBuen día Orientales ( de alguna manera tengo que saludar) ; 16 grados por Melo. Dan ganas de gritar , de ensuciar las boca con insultos, de zamarrear la conciencia de los responsables,de mostrarles el dolor en fotos si es que les duele . Tengo una honda sensación de frustración. pic.twitter.com/g53WkFKtPB — Serrano Abella (@SerranoAbella) December 6, 2022\n\n\"Seguimos solos, el mensaje es claro, ¡no somos importantes para nadie!\", concluyó Scremini en el mensaje, adjuntando varias fotos de sus animales muertos y heridos.\n\nLos perros volvieron a ataque en La Cordillera.\n\nLos animales procuran escapar y terminan lejos de los potreros, muertos o heridos.\n\nVarios ovinos muertos y muchos heridos.",
    "url": "https://www.elobservador.com.uy/nota/perros-atacaron-y-el-productor-acusa-a-gobernantes-por-mirar-solo-la-calculadora-de-los-votos--202212611463",
    "titulo": "Perros atacaron y el productor acusa a gobernantes por mirar sólo \"la calculadora de los votos\"",
    "subtitulo": "A Pedro Scremini, veterinario y ovejero, acostumbrado a denunciar los perjuicios que soportan los productores debido a ataques de perros, esta vez le tocó contar que la agresión sucedió en su campo",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670335927921.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 29,
    "nameFile": "files/2022/12/08/perrosatacaronyelproductoracusaagobernantespormirarsololacalculadoradelosvotos.html"
  },
  {
    "texto": "Como parte de un proceso de ampliación que incrementó en un 350% su producción de malta desde 2014, Maltería Oriental inauguró dos nuevas torres de malteo.\n\nMaltería Oriental cuenta con más de 85 años de experiencia en la producción y comercialización de malta o cebada malteada, un insumo clave de la industria cervecera, encontrándose entre los diez principales rubros de exportación de Uruguay.\n\nDesde diciembre de 2011 forma parte del Grupo Petrópolis, una de las compañías cerveceras más importantes de Brasil, siendo este su principal destino de exportación. Además, tiene relaciones comerciales con clientes y proveedores de malta y cebada de la región y el mundo.\n\n“Uruguay es un gran productor de cebada de excelente calidad, preferimos a Uruguay por el pueblo uruguayo, por la tierra, que es muy buena para producir y, además se trata de un país que es hermano de Brasil”, afirmó Walter Faria, propietario del Grupo Petrópolis, quien llegó al país especialmente para la ocasión. La inauguraciòn contó con la presencia del presidente de la República, Luis Lacalle Pou, y autoridades nacionales.\n\nEl Grupo Petrópolis es la segunda empresa cervecera más valiosa de Brasil. Entre las marcas de bebidas alcohólicas que forman parte del conglomerado de Faria están: Itaipava, Crystal, Lokal Bier, como las cervezas más populares. Y Black Pincess, Petra y Weltenburger Kloster, en la carta de bebidas premium.\n\nEl desarrollo de la planta de Maltería Oriental constó de dos etapas. La primera data de los años 2014 y 2016, cuando la empresa pasó de su capacidad original de producción de 60 mil toneladas de malta por año a 140 mil toneladas. En la segunda etapa, que comenzó en 2019, se sumaron otras 80 mil toneladas, pasando finalmente a tener una capacidad de 220 mil toneladas. Para toda la ampliación, la empresa invirtió un total de US$ 125 millones.\n\nEn paralelo, esta ampliación hizo necesario aumentar las hectáreas de siembra en todo el país, pasando de 30 mil a 100 mil, lo cual ocasionó un alto movimiento logístico por el incremento de las plantas de silos, de semilleros y del uso de más camiones de transporte, entre otros servicios. De esta forma, también crecieron significativamente los puestos de trabajo indirectos y servicios brindados por los Distribuidores y productores de cebada.\n\nAdemás, la planta incorporó tecnología de vanguardia para el cuidado del medioambiente. “Sumamos un filtro electrostático, que filtra el aire que sale de las calderas y evita que emitamos a la atmósfera cualquier tipo de partícula contaminante, un sistema de ósmosis inversa para la reutilización del agua y una rosca lavadora en el inicio del proceso de remojo, que permite un ahorro sustancial del agua”, explicó Martin Uhlig, director industrial de Maltería Oriental. Por su parte, Faría adelantó que el Grupo Petrópolis realizará nuevas inversiones en Uruguay.\n\n\n\nApoyo a la comunidad\n\nDentro de sus políticas de responsabilidad social empresarial, Maltería Oriental apoya al barrio Abayubá y a la escuela N° 224 José Roger Balet. “En 1973 donamos el predio donde está instalada la escuela. Actualmente, luego de la firma de un convenio con ANEP, se está en proceso de comienzo de la construcción de la nueva escuela en un predio cercano, con importante apoyo de fondos de la maltería”, indicó Roberto Urroz, director financiero de Maltería Oriental. l",
    "url": "https://www.elobservador.com.uy/nota/malteria-oriental-invirtio-us-125-millones-para-potenciar-su-operacion-en-uruguay-202212814721",
    "titulo": "Maltería Oriental invirtió US$125 millones para potenciar su operación en Uruguay",
    "subtitulo": "La firma, que pertenece a Grupo Petrópolis —la segunda empresa cervecera más valiosa de Brasil—, planea continuar invirtiendo en Uruguay",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670519161449.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 30,
    "nameFile": "files/2022/12/08/malteriaorientalinvirtious125millonesparapotenciarsuoperacionenuruguay.html"
  },
  {
    "texto": "Hace años el exrugbier argentino Eduardo “Coco” Oderigo fue a la Unidad Penitenciaria de máxima seguridad ubicada en San Martín, Buenos Aires.\n\nQuien también es abogado penalista se hizo presente en esta cárcel junto a un amigo que incentivó la visita porque quería conocer las condiciones en las que vivían las personas privadas de libertad.\n\nEntonces —en esta primera visita que hizo a la penitenciaría— Oderigo encontró que allí había muchas personas sin un propósito y entendió que había que hacer algo al respecto por lo que decidió ir semana tras semana a un lugar donde nadie quería estar, tal como dijo durante su participación en el evento que cada año convoca a referentes contemporáneos para abordar temáticas de actualidad: SURA Summit.\n\nEl objetivo era acompañar a los privados de libertad, y que al menos uno cambiara su manera de pensar, que consiguiera cierto bienestar.\n\nCumplir con este objetivo no fue fácil, pero de a poco lo logró porque, con el tiempo, ese cierto bienestar se fue contagiando entre los convictos. Tanto es así que ellos mismos empezaron a cambiar la vida dentro de los pabellones, dejando de esperar la tan deseada ayuda exterior. “Demostraron que la transformación era posible”, señaló el exrugbier.\n\nLa clave para esto, según Oderigo, fue la pasión por el deporte: “Para poder transformar a alguien, la persona tiene que aceptar esta transformación; la forma de que eso suceda es que se apasione por algo”, explicó. “Se apasionaron por un deporte —en este caso el rugby—, y así se hizo mucho más fácil la transformación”, añadió haciendo referencia a su trabajo con los privados de libertad.\n\nLa pasión por el rugby fue tanta que incentivó al exrugbier a hacer un cambio en el espacio que la cárcel destinaba para que pudieran practicar el deporte. Pasó de ser una “cancha” de piedra, que estaba inundada, a ser una cancha de pasto sintético con dos haches.\n\n“Hicimos esa cancha, y pasamos de 10 jugadores a más de 300”, contó Oderigo en el evento.\n\nAsí fue que logró cumplir con su primera meta porque al formar un equipo —al que los convictos decidieron llamar Espartanos, haciendo referencia a los guerreros de la antigüedad— transformó a muchos privados de libertad: cambiaron su forma de pensar, por lo que luego de cumplir su condena tuvieron una buena reinserción en la sociedad.\n\n“Cuando la gente cambia su manera de pensar, los niveles de reincidencia bajan considerablemente”, explicó el deportista.\n\nA propósito, contó la historia de un joven que lo había acompañado a prisión, y a quien, al año siguiente, le robaron en la casa. Por el siniestro que dejó a su padre con un balazo en la pierna, la policía detuvo a una persona.\n\nEntonces el joven que ya había visitado la cárcel con Oderigo le pidió que el detenido pasara al equipo de los espartanos, y cada martes se hizo presente en la unidad penitenciaria para acompañar a esa persona con el objetivo de que, cuando saliera de la cárcel, no robara nunca más.\n\nY así fue que durante todo el tiempo de su condena, el joven trabajó junto con el detenido hasta que quedó en libertad. Pero la historia no terminó en ese momento, porque entró una nueva jugadora en el esquema: la madre del joven —quien también había sido víctima del robo—, y le consiguió un trabajo luego de que cumpliera su pena.\n\n“Es la idea de la transformación”, señaló Oderigo.\n\n¿Y la salida laboral para el resto?\n\nNo es novedad que para muchos empresarios contratar a un ex convicto no es una prioridad. Es más, para algunos ni siquiera es una opción. El problema es que si no tienen una oportunidad en la sociedad, el nivel de reincidencia sube.\n\nEntonces, ¿cómo lograr que un empresario contrate a un ex privado de libertad? Según Oderigo, es importante la recomendación de personas de confianza para quien lo emplea. Tal fue lo sucedido en la historia del joven, la madre y el detenido.\n\nSobre el éxito que tienen estas personas cuando consiguen un empleo, el exrugbier dijo que la gran mayoría de los privados de libertad logran adaptarse por todo el entrenamiento practicando el deporte, así como el aprendizaje por la buena convivencia con el resto de las personas en el pabellón.\n\n“Llevamos valores de la vida metidos en una pelota ovalada”, sostuvo Oderigo y agregó: “Fue el entrenamiento necesario para salir a la vida”.\n\nAdemás, por lo general, los ex convictos no quieren defraudar a quien los recomendaron.\n\nEn este sentido, el deportista recordó una historia de éxito de uno de los ex convictos de la Unidad Penitenciaria de máxima seguridad de San Martín.\n\nHace algunos años Oderigo recibió una llamada en la que preguntaban por un espartano que quisiera subir a la montaña Aconcagua en una expedición, y llamó a Ezequiel.\n\n—¿Cuánto mide?— preguntó el ex privado de libertad frente a la propuesta de Oderigo.\n\n—Como siete mil metros.\n\n— ¿Y cuánto tiempo tengo para prepararme?\n\n—Ocho meses.\n\n—Bueno, si vos me llamás es porque confiás en mí — concluyó la conversación, y aceptó formar parte de la expedición.\n\nEzequiel entrenó ocho meses, hasta que llegó el día de partir rumbo a la cima del Aconcagua.\n\nEscaló por varios días, y cuando estaba a 500 metros de la cima pensó que no podía más. Pero sintió que no podía defraudar a todo el equipo que estaba pendiente de él, y cuando estaba a punto de rendirse, siguió: Ezequiel fue uno de los dos participantes de la expedición que llegó a la cumbre, el otro fue el conductor televisivo Julián Weich.\n\nCuando estaba en la cima del Aconcagua, Ezequiel dijo: “Ahora entiendo cuando me decían que no tenía techo”.\n\nY así inició su vida de escalada, porque poco después el espartano se fue a Rusia y llegó a la cima del Monte Elbrus. Y hace dos meses logró el mismo hito en el Kilimanjaro de Tanzania. Ahora —según Oderigo— ya está pensando en subir al Monte Everest, la montaña más alta de la superficie de la Tierra.\n\nSi el proyecto salió bien, ¿por qué no hacerlo en otro lado?\n\nLuego de desarrollar el proyecto en la Unidad Penitenciaria de máxima seguridad ubicada en San Martín, Oderigo decidió viajar por distintas provincias, y hasta países con la idea de trasladar la propuesta del programa e instalar o —en el caso de que hubiera—, mejorar las canchas en las cárceles: ya construyó nueve canchas de rugby, y dos gimnasios.\n\nFundación Espartanos —nombre que le puso Oderigo al proyecto luego de que tomara cierta dimensión, e incorporara a cada vez más colaboradores—, ya trabaja en más de 20 provincias de Argentina, y seis países de la región replican el formato en 10 unidades penitenciarias. Uno de ellos es Uruguay, con el equipo de la Unidad de Rehabilitación 13 Las Rosas, de Maldonado.\n\nY para colaborar con su reinserción a la sociedad, 100 empresas brindaron empleo a espartanos generando más de 300 oportunidades laborales generadas en diferentes instituciones públicas y privadas de Argentina.\n\nPara concluir su presentación, Oderigo se refirió al equipo más ganador en la historia de todos los deportes: All Blacks.\n\n“Dicen que cuando estás en lo más alto, tenés que cambiar el juego porque el resto te va a ir alcanzando”, explicó el exrugbier. Y finalizó su discurso aludiendo a que ese es el modus operandi de la fundación, siempre yendo por más.\n\nEspartanos en Uruguay\n\nEn abril los espartanos llegaron a Uruguay con un nuevo hito.\n\nUn combinado conformado por integrantes del equipo que ya se encuentran en libertad viajó al país, y se enfrentó en un partido de rugby con Fénix: equipo de la Unidad de Rehabilitación 13 Las Rosas, de Maldonado.\n\nEn el encuentro los espartanos obtuvieron la victoria, y compartieron sus historias de reinserción para inspirar a otros a seguir un camino lejos del delito.\n\nEl encuentro contó con la presencia del presidente uruguayo, Luis Lacalle Pou, que se quedó durante las tres horas del evento y comprometió a los directivos del servicio penitenciario a continuar con esta herramienta del rugby dentro de las cárceles.\n\nParticipamos del primer encuentro internacional de rugby entre Espartanos de Argentina y Fénix de la Unidad N ° 13 (Las Rosas), integrados por personas privadas de libertad. pic.twitter.com/tVWgzUemeK — Luis Lacalle Pou (@LuisLacallePou) April 26, 2022\n\nLacalle Pou fue el encargado de dar la patada inicial, y el evento se hizo viral en internet porque la pelota cayó sobre la cabeza del jefe de Policía de Maldonado, Julio Pioli.",
    "url": "https://www.elobservador.com.uy/nota/el-argentino-que-se-baso-en-el-rugby-y-desarrollo-un-modelo-de-ayuda-para-convictos-que-llego-a-uruguay--2022128124336",
    "titulo": "El argentino que se basó en el rugby y desarrolló un modelo de ayuda para convictos que llegó a Uruguay",
    "subtitulo": "Eduardo “Coco” Oderigo comenzó su proyecto en una penitenciaria de Buenos Aires y, por el éxito que tuvo, el modelo se expandió en cárceles de la región ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670514121137.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 31,
    "nameFile": "files/2022/12/08/elargentinoquesebasoenelrugbyydesarrollounmodelodeayudaparaconvictosquellegoauruguay.html"
  },
  {
    "texto": "Empezó diciembre, y como cada año las góndolas de los supermercados y las casas de decoración comenzaron a exhibir productos navideños: árboles, chirimbolos, guirnaldas y más.\n\nEs que para aquellos que siguen la tradición el próximo 8 de diciembre será el día de armar el árbol navideño, y queda poco menos de una semana para conseguir los artículos de decoración.\n\nA propósito, Café & Negocios hizo un relevamiento en algunas tiendas que ofrecen productos navideños con el objetivo de responder a la siguiente pregunta: ¿cuánto cuesta decorar un hogar para Navidad?\n\nAquellos que empiezan de cero deben comprar un árbol. Según la página web de la tienda Effas, los precios de este artículo —dependiendo de su categoría y/o tamaño—, oscilan entre $ 145 (0.7 metros) y $ 112.090 (5 metros).\n\nLos precios son similares en la plataforma de Mercado Libre, donde hay árboles de todo tipo: desde 0.5 metros a menos de $ 200, hasta de 3 metros a $ 40.000.\n\nEl árbol promedio es el que mide aproximadamente un metro y en Effas, el precio está cerca de los $ 4.000.\n\nSegún datos compartidos por Mercado Libre, el árbol más vendido es de 2.1 metros, y tiene un precio de $7.750.\n\nSin embargo, el árbol más vendido en el supermercado El Clon —que es de 1.5 metros— y tiene un valor de $ 900, según dijo el director de la empresa, Evaristo González.\n\nAhora bien, la decoración para vestir el árbol es más accesible que el propio árbol.\n\nSegún dijeron desde Superfiestas, para armar un \"arbolito\" básico alcanza con $ 1.500: “Las lucecitas, el paquete de chimbolitos —que podés comprar de dos o tres colores— y alguna guía”.\n\nEn esta tienda las luces valen $ 320, los chirimbolos entre $ 39 (una caja de dos chirimbolos de un color liso) y $ 420 (una caja de cuatro chirimbolos de diseño) y las guirnaldas $ 190.\n\nPor su parte, González dijo que se puede armar un árbol con chirimbolos y luces por $500, pero sumándole productos se puede llegar a $ 1.000, $ 2.000 o incluso $ 6.000. De todas formas, afirmó que lo más común es hacerlo con $ 1.500.\n\nEn Effas hay un gran stock de chirimbolos que varía entre los de un color brillante (seis unidades por $ 109) y los de diseño, por ejemplo: un paquete de tres unidades de tipo rústico por $ 539.\n\nAdemás, esta empresa especializada en decoraciones navideñas vende más productos para hacer un árbol completo. Pero para aquellos que no quieren pasar por el trabajo de diseñar su propio árbol, ofrece también algunos ya decorados. Desde los más pequeños con poca decoración, hasta los que miden más de un metro y tienen chirimbolos, guirnaldas, luces y demás.\n\nA propósito, los ejemplos más destacados son el kit del árbol de 1.20 con decoración roja y blanca: $ 4.350 y el kit del árbol de 1.80 con decoración rustico: $13.490.\n\nTendencias para esta Navidad\n\n“La gente siempre viene buscando alguna tendencia de color”, afirmaron desde Superfiestas.\n\nSin embargo, este año aún no identificaron cuál va a ser el color más solicitado por los uruguayos dado que aún no se llegó al pico de ventas: el foco aún está en el Mundial.\n\n“De 10 personas, ocho consultan por productos mundialistas”, dijeron desde la tienda. Sin embargo, en Mercado Libre ya hubo un mayor nivel de ventas respecto a la Navidad: en noviembre cuatro tipos de guirnaldas, y de guía de luces estuvieron en el top diez de productos más vendidos del mes.\n\nAhora bien, por su parte el dueño de El Clon dijo que el ambiente mundialista no solo impactó en la cantidad de ventas sino en el tipo de productos elegidos: “Hemos vendido muy bien todo lo que es árbol blanco con chirimbolos y boas celestes”, señaló González.\n\nConsultados sobre cuándo esperan el pico de ventas, los representantes de ambas empresas señalaron que se dará la semana que viene: entre el 5 y el 9 de diciembre.",
    "url": "https://www.elobservador.com.uy/nota/tendencias-para-armar-el-arbolito-de-navidad-conoce-los-precios-y-opciones-2022122101241",
    "titulo": "Las opciones para armar el arbolito de Navidad: del más caro al más barato",
    "subtitulo": "Este fin de año está marcado por el Mundial y la Navidad no es la excepción : los uruguayos buscan árboles blancos y decoración celeste",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670501362581.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 32,
    "nameFile": "files/2022/12/08/lasopcionesparaarmarelarbolitodenavidaddelmascaroalmasbarato.html"
  },
  {
    "texto": "Damián Herrera ya no formará parte de la plantilla de Telemundo.\n\nSegún pudo confirmar El Observador, Canal 12 decidió despedir al periodista deportivo esta semana, por lo que dejará de estar vinculado a las ediciones del noticiero en las que actualmente se lo podía ver.\n\nEn los últimos tiempos, Herrera se encargaba del bloque deportivo en la primera edición de Telemundo, que se emite todos los días a las siete de la mañana. También estaba presente en la edición dominical del informativo.\n\nDamián Herrera\n\nHerrera ingresó a Canal 12 en 2005 y, con idas y vueltas, esa pantalla fue siempre el destino principal de su trabajo como periodista. Actualmente, Herrera se encuentra comentando algunos de los partidos del mundial de Qatar 2022 para la señal que transmiten los cableoperadores del país. De todas formas, fue una de las pocas figuras vinculadas al deporte del canal que no formó parte de la comitiva mundialista.\n\nRecientemente, Herrera terminó un curso de director técnico en la Asociación Cristiana de Jóvenes.",
    "url": "https://www.elobservador.com.uy/nota/canal-12-despidio-al-periodista-deportivo-damian-herrera-2022128122256",
    "titulo": "Canal 12 despidió al periodista deportivo Damián Herrera",
    "subtitulo": "Herrera formaba parte de las ediciones matutinas y dominicales de Telemundo",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670512395173.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 33,
    "nameFile": "files/2022/12/08/canal12despidioalperiodistadeportivodamianherrera.html"
  },
  {
    "texto": "En un nuevo relevamiento realizado por Opción Consultores, el 40% de los encuestados aseguró que votaría al Frente Amplio si las elecciones de 2024 se realizaran el próximo domingo. El 28% respondió que votaría al Partido Nacional, el 6% al Partido Colorado y el 5% a Cabildo Abierto.\n\nPor su parte el 1% dijo que votaría al Partido Independiente, el mismo guarismo que tiene el Partido Ecologista Radical Intransigente mientras que el 6% votaría en blanco o anulado mientras que el 12% no sabe o no contesta.\n\nSi se suman los porcentajes de los partidos integrantes de la coalición multicolor, da 40%, el mismo que obtiene el Frente Amplio.\n\nIndecisos con miras a las elecciones de 2024\n\nA su vez, la consultora preguntó las preferencias partidarias de quienes se encuentran indecisos. Ahí dio al Frente Amplio con 44% y a la coalición multicolor con 45%, siendo el Partido Nacional el partido más preferido con 31%. El Partido Colorado asciende a 7% y Cabildo Abierto un 5%.\n\nComparación con 2019\n\nSi se compara con lo que fue la votación de las elecciones nacionales de 2019, los que claramente bajan son el Partido Colorado y Cabildo Abierto. El Frente Amplio pasa del 39% al 40%, y el Partido Nacional se mantiene en 28%.\n\nPor su parte, el Partido Colorado, que en octubre de 2019 tuvo 12% de votos, ahora baja al 6% mientras que Cabildo Abierto tuvo 11% y ahora proyecta un 5%.",
    "url": "https://www.elobservador.com.uy/nota/el-40-de-los-uruguayos-votaria-al-frente-amplio-y-el-40-a-los-partidos-de-la-coalicion-segun-encuesta-de-opcion-2022127201020",
    "titulo": "El 40% de los uruguayos votaría al Frente Amplio y el 40% a los partidos de la coalición, según encuesta de Opción",
    "subtitulo": "Dentro de la coalición el 28% votaría al Partido Nacional, 6% al Partido Colorado y 5% a Cabildo Abierto",
    "imagen": "https://media.cdnp.elobservador.com.uy/102019/1571434600266/_CDS8052.JPG?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 34,
    "nameFile": "files/2022/12/08/el40delosuruguayosvotariaalfrenteamplioyel40alospartidosdelacoalicionsegunencuestadeopcion.html"
  },
  {
    "texto": "Otros dos militares fueron procesados con prisión el miércoles por sucesos ocurridos durante la dictadura.\n\nSe trata de Carlos Alberto Rosell Argimon y Glauco Yannone De León, acusados de participar del secuestro en Porto Alegre, en 1978, de los militantes del Partido por la Victoria del Pueblo (PVP)Universindo Rodríguez y LiliánCeliberti, así como de los dos hijos de Celiberti, Camilo y Francesca.\n\nLa jueza Silvia Urioste procesó con prisión a Rosell al imputarlo como “autor penalmente responsable de tres delitos de privación de libertad especialmente agravados en concurrencia fuera de la reiteración con reiterados delitos de violencia privada especialmente agravados”.\n\nEn cuanto a Yannone, fue imputado como “autor penalmente responsable de cuatro delitos de privación de libertad especialmente agravados en concurrencia fuera de la reiteración con reiterados delitos de violencia privada especialmente agravados”.\n\nPor el mismo caso, que se sustancia con el viejo código del proceso, está acusado el coronel retirado Eduardo Ferro, hoy preso en la cárcel de Domingo Arena, quien admitió su participación en aquel episodio en una entrevista con El Observador publicada el 3 de octubre.\n\nFerro dijo entonces que Rodríguez y Celiberti “eran parte de la logística del OPR-33 y estaban allá para entrar dinero a Uruguay. Los detectaron los brasileños, los atraparon y ellos los trajeron a la frontera”.\n\nCuando se le recordó que había oficiales uruguayos junto con los brasileños, respondió: “Fueron dos camaradas”.\n\nSobre su participación en el caso dijo: “Los recibí con mi jefe cuando llegaron a la frontera. Estaban con dos menores: se los entregamos a los abuelos y avisamos al juez de menores. Y yo volví con ella a Porto Alegre, y con los brasileños, para montar una ratonera para agarrar a Hugo Cores, que era nuestro objetivo”.\n\nPara que Ferro pueda ser procesado por esta causa se necesita autorización de las autoridades españolas, ya que su extradición fue concedida para ser juzgado en otra causa, la de la desaparición del militante comunista Oscar Tassino por la cual se encuentra procesado con prisión.\n\nEl pedido a las autoridades españolas está en trámite, dijeron fuentes judiciales.\n\nUniversindo Rodríguez falleció en 2012.",
    "url": "https://www.elobservador.com.uy/nota/dos-militares-procesados-con-prision-por-secuestro-en-porto-alegre-en-1978-2022127203947",
    "titulo": "Dos militares procesados con prisión por secuestro en Porto Alegre en 1978",
    "subtitulo": "",
    "imagen": "https://media.cdnp.elobservador.com.uy/032019/1553008075822/die_2105.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 35,
    "nameFile": "files/2022/12/08/dosmilitaresprocesadosconprisionporsecuestroenportoalegreen1978.html"
  },
  {
    "texto": "El ejercicio de 2022, ya muy próximo a culminar, tuvo una particularidad para el mercado ganadero y fue que en el primer semestre “hubo valores realmente muy buenos”, pero durante la segunda mitad del año los precios “bajaron abruptamente”, comentó en diálogo con El Observador Federico Rodríguez, presidente de Lote 21. Pese a esa realidad tan contrastante, “lo bueno que tuvo el mercado es que se adaptó rápidamente y siguió funcionando”, resaltó.\n\nEl rematador analizó este año ganadero en el marco del último remate de Lote 21, que se desarrolló desde las instalaciones del Club de Golf del Uruguay, como es tradicional con la financiación del banco Santander, actividad que culminó con una colocación del 92,8% de la oferta.\n\n“Este año no fue lo más simpático, hubo que reordenar fuertemente varios elementos, como los costos, pero esperamos que este cierre y reapertura del año sean buenos y que el 2023 comience con mayor fuerza”, comentó.\n\nLos cambios a la baja en los precios del ganado gordo, que se dieron principalmente en el segundo semestre, influyeron mucho en cómo se desarrolló el mercado de reposición, explicó.\n\n“En la medida en que la gente iba vendiendo los gordos salió a reponer dentro del mismo mercado, creo que esa es la parte sana de esto, si bien vendieron a menos valores, también compraron a menos valores”, reflexionó.\n\nEn ese sentido, el rematador resaltó la actuación en el mercado de la categoría de terneros, altamente demandada en el último remate del año de Lote 21. Si bien aún no se logra alcanzar “aquellos US$ 3 por kilo del primer semestre, los valores son muy buenos”, remarcó.\n\nEl próximo remate de Lote 21 se hará en enero.\n\nCasi 15% más en ventas\n\nEl consorcio de escritorios se acerca a fin de año con un aumento en la cantidad de vacunos vendidos, cerca del 15% más que en 2021, informó Rodríguez.\n\nEl último remate del año, que reunió a todos los escritorios socios en Montevideo, se dio en el marco de un momento en el que –para la época del año que es– la oferta es más moderada que en años anteriores.\n\n“Lote 21 cierra el año con más ganado vendido, con un consorcio que está muy fuerte, con escritorios nuevos que entraron y con la parte tecnológica totalmente renovada, con nuevas herramientas muy interesantes”, sostuvo.\n\nEn la última venta del consorcio se destacó la demanda por novillos de un año, por los que se pagó prácticamente el mismo precio promedio que por la categoría de terneros: US$ 2,14 y US$ 2,16 por kilo, respectivamente.\n\nRodríguez explicó que en la oferta se incluía una gran cantidad de terneros pesados y enteros, y que los novillos fueron una categoría por la que los clientes mostraron especial interés.\n\nPor otro lado, la vaca de invernada fue una de las categorías que más aumento de precio mostró con respecto al remate pasado (un 7%).\n\nSegún comentó el rematador, los productores “salieron a reponer de la mano de las lluvias y de los verdeos de verano”, lo que era algo esperable en el equipo de escritorios del consorcio.\n\nPromedios del Remate 181 realizado el día de ayer en el Club de Golf. pic.twitter.com/3Jb59CKHHg — lote21 (@Lote21) December 8, 2022\n\nRemate el 24 de enero\n\nEn busca de nuevas oportunidades de negocio para los clientes, Lote 21 comenzará el año 2023 con un remate en enero.\n\nHasta el 10 de enero están abiertas las inscripciones de ganado para esa comercialización especial, que se hará el martes 24 y se espera con gran expectativa.\n\nPara despedir el año, en el marco de un brindis que el consorcio realizó para celebrar los buenos negocios realizados, Rodríguez reflexionó sobre las oportunidades de Uruguay en el sector ganadero internacional: “El mensaje es que tenemos una cadena fuerte, tenemos un mercado de la carne con prácticamente todos los países en los que podemos colocar abiertos”.\n\n“Creo que ese es el camino: seguir apostando a los acuerdos que se pueden llegar a hacer, como es el acuerdo Transpacífico o el (Tratado de Libre Comercio) TCL con China y todos los acuerdos probables para estar mejor equiparados con otros países que también exportan y son nuestros competidores directos”, concluyó.",
    "url": "https://www.elobservador.com.uy/nota/el-mercado-ganadero-mostro-su-capacidad-de-respuesta--2022128192656",
    "titulo": "El mercado ganadero mostró su capacidad de respuesta",
    "subtitulo": "Federico Rodríguez, presidente de Lote 21, comentó que durante 2022 el consorcio vendió más, pese a los desafíos que hubo que afrontar y resolver ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670538209029.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 36,
    "nameFile": "files/2022/12/08/elmercadoganaderomostrosucapacidadderespuesta.html"
  },
  {
    "texto": "El ADN más antiguo jamás secuenciado reveló cómo era el Ártico hace dos millones de años, cuando la región tenía temperaturas más elevadas.\n\nActualmente esta zona en el norte de Groenlandia es un desierto polar, pero el material genético extraído del suelo deja en evidencia una rica variedad de plantas y animales.\n\nLos científicos encontraron rastros genéticos de mastodontes parecidos a elefantes, renos y gansos que deambulaban entre abedules y álamos, y de vida marina, incluyendo cangrejos herradura y algas.\n\nLa investigación fue publicada en la revista Nature.\n\nEl profesor Eske Willerslev, quien realizó el estudio y es investigador de la Universidad de Copenhague y la Universidad de Cambridge, señaló que esta mezcla de especies árticas y templadas que vivían juntas no tiene un equivalente moderno.\n\nNOVA/ HHMI TANGLED BANK STUDIOS/ HANDFUL OF FILMS Las muestras de suelo fueron extraídas de una zona en el norte de Groenlandia.\n\nLa investigación se llevó a cabo en un área llamada Formación Kap København, que se encuentra en el extremo norte de Groenlandia.\n\nHasta ahora había sido difícil volver atrás en el tiempo y comprender cómo era esta región hace dos millones de años.\n\nLos fósiles de animales de este período son extremadamente escasos en la zona estudiada.\n\n\"De hecho, en Kap København, los únicos animales que se han descubierto a través de macrofósiles son un diente de liebre y un escarabajo pelotero. Así que la gente no tenía idea de qué tipo de fauna había allí en ese entonces\", explicó el profesor Willerslev.\n\nEl ADN de una gota\n\nLos investigadores recurrieron en cambio al estudio de ADN ambiental, eDNA en inglés. Este es material genético que se desprende de plantas y animales, por ejemplo, de células de la piel o excrementos, y se acumula en su entorno.\n\nEs una técnica que hoy en día se usa ampliamente en conservación. Por ejemplo, el ADN que se encuentra en una gota de agua del océano puede revelar las criaturas que vivieron en ese entorno, incluso si no es posible ver a los animales individualmente.\n\nEn Groenlandiac, el equipo usó muestras de suelo antiguas para mirar hacia atrás en el tiempo y estudiar la biología del Pleistoceno temprano.\n\nLos científicos hallaron un ecosistema forestal, con arbustos árticos, hierbas, helechos y musgos que crecían entre los árboles.\n\nNOVA/ HHMI TANGLED BANK STUDIOS/ HANDFUL OF FILMS Los científicos no creían que el ADN pudiera perdurar durante tanto tiempo.\n\nAdemás del hallazgo de ADN de criaturas como roedores, renos y gansos, el descubrimiento de ADN de mastodonte fue una sorpresa. Willerslev dijo a la BBC que nadie había encontrado antes criaturas parecidas a elefantes en Groenlandia.\n\nHace dos millones de años, el norte de Groenlandia era mucho más cálido que ahora. Las temperaturas medias anuales eran entre 11 y 19 °C más altas que actualmente.\n\n\"Lo que realmente nos dice este trabajo es que la plasticidad de los organismos biológicos, en términos de dónde pueden vivir y las plantas o animales que pueden vivir juntos, es mucho mayor de lo que pensábamos\", agregó el investigador.\n\nExtraer y secuenciar el ADN del suelo no fue fácil: el equipo tardó años en encontrar la mejor técnica para hacerlo. Los científicos pensaban incluso que no sería posible que el material genético sobreviviera tanto tiempo.\n\n\"Escribí un artículo en 2005, donde dije que pensaba que el ADN no sobreviviría por más de un millón de años, y aquí estamos con un ADN que tiene dos millones de años\", señaló Willerslev a la BBC.\n\nEl investigador cree que una reacción química entre el ADN y el suelo hizo más lenta la degradación del material genético.\n\n\"El ADN está compuesto de moléculas con carga eléctrica, y muchos de los minerales que vemos en el suelo también tienen carga eléctrica. Por lo tanto, el ADN básicamente se unirá a los minerales sólidos y, cuando lo haga, reducirá la tasa de degradación espontánea\", afirmó.\n\nSi se encuentra más ADN ambiental en otros sitios, su estudio podría cambiar la forma en que vemos el mundo antiguo.\n\nAhora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/como-el-adn-mas-antiguo-jamas-secuenciado-revela-un-extraordinario-mundo-perdido-de-hace-dos-millones-de-anos-202212818353",
    "titulo": "Cómo el ADN más antiguo jamás secuenciado revela un extraordinario mundo perdido de hace dos millones de años",
    "subtitulo": "Los científicos encontraron rastros genéticos de mastodontes parecidos a elefantes, renos y otros animales que deambulaban entre abedules y álamos",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670538004236.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 37,
    "nameFile": "files/2022/12/08/comoeladnmasantiguojamassecuenciadorevelaunextraordinariomundoperdidodehacedosmillonesdeaños.html"
  },
  {
    "texto": "El titular de la Aduana argentina, Guillermo Michel, señaló en el programa de Alejandro Fantino en radio Neura que el acuerdo de cooperación de información financiera firmado entre Argentina y Estados Unidos llegará a todos los estados incluidos Delaware y Dakota del Sur.\n\nMichel le señaló a Fantino que el “acuerdo incluye los 50 estados de Estados Unidos, incluso Delaware y Dakota del Sur. Es un acuerdo intergubernamental”.\n\nAsimismo señaló que “hoy, los bancos americanos ya no te abren ninguna cuenta de un argentino sin declarar. Hoy todos los bancos llaman al argentino que no tiene la cuenta declarada y le pregunta qué va a hacer”.\n\nEl pasado lunes el ministro de Economía, Sergio Massa, firmó un acuerdo de intercambio automático de información financiera con el embajador estadounidense en la Argentina, Marc Stanley. Además, adelantó que enviará al Congreso un proyecto de ley de un blanqueo, que buscará que rija desde el 1° de enero al 30 de septiembre.\n\n“Con EEUU tenías un acuerdo bilateral que era caso a caso. La AFIP tenía que pedirle al IRS (por las siglas en inglés del Internal Revenue Service) ‘dame datos de la cuenta de Fantino’. Ahora es un intercambio masivo. Esto entra en vigor el 1° de enero de 2023. Vamos a recibir la información todos los años de manera masiva. Van a llegar las rentas, los intereses, los dividendos; entre otras cosas, que van a ser informados a la AFIP”, afirmó Michel.\n\nExplicó que EEUU incorporó al país al Foreign Account Tax Compliance Act (Fatca), red creada por ese país, ya que no entró en el convenio multilateral con la OCDE. “Te doy la información bajo mis reglas. Con mi sistema informático, con mis condiciones. La gente de la AFIP que maneja la información de Fatca trabaja en una oficina con cámaras”, reveló Michel.\n\nEl funcionario aclaró que hay 68 intercambios investigados por la AFIP (previos a la firma del lunes) con EEUU y dijo que son “montos relevantes”. Aclaró además que están trabajando en actualizar los montos de la ley penal tributaria.",
    "url": "https://www.elobservador.com.uy/nota/titular-de-la-aduana-argentina-dio-detalles-del-acuerdo-de-intercambio-de-informacion-financiera-con-eeuu-2022127203259",
    "titulo": "Titular de la Aduana argentina dio detalles del acuerdo de intercambio de información financiera con EEUU",
    "subtitulo": "Guillermo Michel habló en el programa del periodista Alejandro Fantino en radio Neura y adelantó que el acuerdo llegará a todos los estados incluyendo a Delaware y Dakota del Sur ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670455930813.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 38,
    "nameFile": "files/2022/12/08/titulardelaaduanaargentinadiodetallesdelacuerdodeintercambiodeinformacionfinancieraconeeuu.html"
  },
  {
    "texto": "La vicepresidenta argentina Cristina Fernández de Kirchner (CFK) aseguró que no será \"candidata a nada\" en las elecciones nacionales de 2023, luego de que la justicia la condenara a seis años de prisión y la inhabilitara de forma perpetua a ejercer cargos públicos por un delito de administración fraudulenta en perjuicio de la administración pública en una causa por la concesión de obras públicas en Santa Cruz.\n\n\"No voy a ser candidata a nada, ni a presidenta, ni a senadora, mi nombre no va a estar en ninguna boleta. Termino el 10 de diciembre y me vuelvo a mi casa, la misma a la que volví el 10 de diciembre de 2015 y la misma de la que salí un 25 de mayo de 2003 para acompañar a quien fue mi compañero\", aseguró la expresidenta en su declaración tras el fallo del Tribunal Oral Federal 2, que brindó a través de YouTube.\n\n\"No voy a someter a la fuerza política que me dio el honor de ser dos veces presidenta y una presidenta a que la maltraten con una candidata condenada, con inhabilitación perpetua, con administración fraudulenta por el Estado\", agregó CFK.\n\nLa decisión del tribunal, integrado por los jueces Rodrigo Giménez Uriburu, Andrés Basso y Jorge Gorini, se hizo pública este martes por la tarde a través de una videoconferencia de los magistrados. Junto a Cristina hay otras personas condenadas por la causa conocida como \"Vialidad\", que investigó las irregularidades en las obras públicas de Santa Cruz entre 2003 y 2015.\n\nTras varios años de discusión en los juzgados, Kirchner recibió la pena de seis años de prisión, algo que no se ejecutará por los fueros que tiene la dirigente argentina como vicepresidenta. Además, la condena todavía no está firme –queda un largo trecho judicial por recorrer– y para el momento en el que suceda Kirchner podría ampararse en la prisión domiciliaria por su edad (69 años, próxima a cumplir 70 en febrero).\n\nA pesar de la condena, la vicepresidenta fue absuelta por el delito de asociación ilícita –acusación que habían hecho los fiscales cuando pidieron 12 años de prisión–.\n\nEn el mensaje que dirigió a la población tras conocer el veredicto, CFK calificó a los jueces de \"Estado paralelo y mafia judicial\", y dijo que su condena \"ya estaba escrita\".\n\n\"Como ustedes me habrán escuchado durante los alegatos, probé absolutamente, y así lo hizo también nuestra defensa, que de acuerdo a la Constitución, yo no tengo el manejo de las leyes del presupuesto, porque lo curioso es que el delito lo cometí por la sanción de leyes\", continuó la exmandataria.\n\nPara la vicepresidenta su condena fue por los cuatro gobiernos ganados con \"el apellido Kirchner\": \"Cuatro gobiernos en nombre del peronismo ganamos con el apellido Kirchner. En el 2003, en el 2007, en el 2011 y también contribuí a la victoria en el 2019, cuando nadie daba dos pesos por el peronismo. Por esto me están condenando. Esta es la verdad de la milanesa, que la cuenten como quieran\".",
    "url": "https://www.elobservador.com.uy/nota/cristina-kirchner-no-sera-candidata-a-nada-en-2023-y-su-nombre-no-estara-en-ninguna-boleta--202212710945",
    "titulo": "Cristina Kirchner no será \"candidata a nada\" en 2023 y su nombre no estará \"en ninguna boleta\"",
    "subtitulo": "\"No voy a someter a la fuerza política que me dio el honor de ser dos veces presidenta y una presidenta a que la maltraten con una candidata condenada\", dijo Cristina Fernández de Kirchner",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670418293050.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 39,
    "nameFile": "files/2022/12/08/cristinakirchnernoseracandidataanadaen2023ysunombrenoestaraenningunaboleta.html"
  },
  {
    "texto": "La vicepresidenta argentina Cristina Fernández de Kirchner criticó este martes el veredicto de la justicia que la condenó por seis años de prisión por un delito de administración fraudulenta.\n\n\"Está claro que la idea era condenarme\", señaló. \"“Esto es mucho más simple, esto no es ni lawfare ni partido judicial: esto es un estado paralelo y mafia judicial”,\", comentó.\n\n\"Lo raro de la condena de hoy es que es por administración fraudulenta. No quiero detenerme tanto en lo estrictamente jurídico, pero quiero leer el artículo 171. En su inciso 7, se establece la conducta que se hace responsables de acuerdo al Código Penal\", expresó. Y citó ese inciso: \"Dice: ‘El que por disposición de la ley de la autoridad o por un acto jurídico tuviera a su cargo la administración de bienes ajenos y con el fin de procurar para sí un lucro indebido o para causar daños violando sus deberes’”.\n\n“Como ustedes me habrán escuchado durante los alegatos, probé absolutamente, y así lo hizo también nuestra defensa, que de acuerdo a la Constitución, yo no tengo el manejo de las leyes del presupuesto, porque lo curioso es que el delito lo cometí por la sanción de leyes”, manifestó.\n\n\"La condena ya estaba escrita\", afirmó la vicepresidenta.\n\nLa mandataria dijo que existe \"un sistema paraestatal donde se decide sobre la vida, el patrimonio, la libertad de los argentinos, que está afuera de los resultados electorales”\n\n¿Cristina Kirchner podrá presentarse a las próximas elecciones?\n\nSi bien fue condenada por la justicia, Cristina Kirchner no irá a prisión porque tiene fueros por ser vicepresidenta. También podrá ser candidata en las próximas elecciones al cargo que desee.",
    "url": "https://www.elobservador.com.uy/nota/cristina-kirchner-tras-conocer-la-condena-esto-es-un-estado-paralelo-y-mafia-judicial--202212618125",
    "titulo": "Cristina Kirchner tras conocer la condena: \"Esto es un Estado paralelo y mafia judicial\"",
    "subtitulo": " \"Esto es un estado paralelo y mafia judicial\", dijo Cristina Kirchner",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670361013973.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 40,
    "nameFile": "files/2022/12/08/cristinakirchnertrasconocerlacondenaestoesunestadoparaleloymafiajudicial.html"
  },
  {
    "texto": "Este martes el Tribunal Oral Federal argentino dio su veredicto sobre la investigación por irregularidades en la gestión de la obra pública en la provincia patagónica de Santa Cruz, que tiene a la actual vicepresidenta Cristina Fernández de Kirchner como principal implicada. El trbunal condenó Cristina a 6 años de prisión e inhabilitación perpetua para ocupar cargos públicos.\n\nA pesar de eso, Cristina no irá a prisión, y seguirá habilitada a ejercer cargos públicos y presentarse a elecciones hasta que haya condena firme.\n\nLa investigación por esta causa se inició en 2008, luego de una denuncia de Elisa \"Lilita\" Carrió. Además de Fernández, hay otras 12 personas imputadas por este caso, que investiga las supuestas irregularidades en las obras públicas de Santa Cruz entre 2003 y 2015. Lo que se investiga es la presunta corrupción en la distribución, gestión, control y pagos de contratos de obras viales.\n\nSegún consignó El Cronista, los fiscales que lideraron esta investigación también acusaron a Cristina Fernández de dirigir una asociación ilícita que defraudó al Estado con decenas de irregularidades cometidas en presunta connivencia con Lázaro Báez. El tribunal absolvió a Cristina de ese delito.\n\nEl pedido de prisión era de 12 años, mientras que el abogado de la actual vicepresidenta pidió la absolución, ya que negó todos los cargos. La setencia estuvo a mitad de camino, le dieron seis años por administración fraudulenta y defraudación al Estado.\n\n¿Puede Cristina Kirchner ir presa?\n\nLa respuesta es no, ya que la vicepresidenta tiene fueros por el cargo que ostenta. Además, los fundamentos se conocerán recién en febrero o marzo, y será allí que la defensa de Fernández podrá apelar, algo que se da por descontado que sucederá.\n\nEn caso de que suceda y se presente una apelación, el trámite continuará en la Cámara Federal de Casación Penal, que luego también podría derivar en la Corte Suprema de Justicia (si sobre el fallo de casación hay una nueva apelación).\n\nMientras ese último paso no se cumpla, la sentencia no será considerada firme y la pena de prisión no será ejecutada.",
    "url": "https://www.elobservador.com.uy/nota/cristina-fernandez-espera-una-condena-por-la-causa-vialidad-puede-ir-presa--202212693024",
    "titulo": "Por qué Cristina no irá presa y podrá seguir presentándose a elecciones pese a la condena por corrupción",
    "subtitulo": "La presidenta tiene más de 70 años y por eso no puede ir a prisión; además puede seguir ocupando cargos y presentándose a elecciones hasta que no haya sentencia firme",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1668787566659.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 41,
    "nameFile": "files/2022/12/08/porquecristinanoirapresaypodraseguirpresentandoseaeleccionespesealacondenaporcorrupcion.html"
  },
  {
    "texto": "El juez supremo peruano Juan Carlos Checkley ordenó siete días de detención preliminar contra Pedro Castillo, como parte de la investigación que se le sigue por el presunto delito de rebelión. La decisión fue adoptada luego de una audiencia en la que la fiscalía sustentó la necesidad de la medida para asegurar las indagaciones.\n\nEn la audiencia, el fiscal supremo Marco Huamán alegó que la medida era necesaria para realizar pesquisas orientadas aidentificar qué otros funcionarios participaron en el presunto delito de rebelión. También para evitar el riesgo de que el ahora detenido Castillo se fugue a otro país, citando la intención de Pedro Castillo de ir a la Embajada de México al momento de su detención la tarde del miércoles.\n\nEl depuesto expresidente participó en la audiencia desde la sede de la Dirección de Operaciones especiales (DIROES) donde se encuentra detenido, acompañado por Aníbal Torres, su ex primer ministro y ahora abogado.\n\nEl expresidente, quien fue destituido por el pleno del Poder Legislativo pocas horas después del mensaje a la Nación donde anunció su intento de disolver el Parlamento, permanece detenido en la DIROES, a donde fue trasladado luego de diversas diligencias fiscales en la Prefectura de Lima.\n\nLa fiscalía lo procesará por el delito de rebelión, regulado en el artículo 346 del Código Penal, por quebrantar el orden constitucional.\n\nEl procurador general del Estado Daniel Soria interpuso una denuncia penal en contra del expresidente por la presunta comisión de los delitos de sedición, abuso de autoridad y grave perturbación de la tranquilidad pública, minutos después de que este fuera destituido de su cargo.\n\nSegún el Código Penal Peruano, el delito de rebelión está penado con cárcel, no menor de diez ni mayor de veinte años.",
    "url": "https://www.elobservador.com.uy/nota/la-justicia-peruana-dispuso-siete-dias-de-detencion-para-el-expresidente-pedro-castillo-2022128181843",
    "titulo": "La justicia peruana dispuso siete días de detención para el expresidente Pedro Castillo",
    "subtitulo": "La medida fue tomada por el juez Juan Carlos Checkley para garantizar la investigación y evitar una eventual fuga del detenido",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670495442201.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 42,
    "nameFile": "files/2022/12/08/lajusticiaperuanadispusosietediasdedetencionparaelexpresidentepedrocastillo.html"
  },
  {
    "texto": "La Cámara de Representantes de Estados Unidos aprobó un histórico proyecto de ley que protege el matrimonio entre personas del mismo sexo, una medida de precaución destinada a evitar que la Corte Suprema, liderada por los conservadores, anule ese derecho a nivel nacional, como lo hizo con el aborto.\n\nLa iniciativa, aprobado hace diez días por el Senado, deberá ahora ser promulgado por el presidente Joe Biden. En la votación en la Cámara de Representantes, 39 republicanos se sumaron a una mayoría demócrata unida en una rara demostración de bipartidismo. \"Hoy esta cámara se enorgullece de apoyar a las fuerzas de la libertad\", dijo la titular saliente de la Cámara, la demócrata Nancy Pelosi.\n\nTras el resultado, Pelosi tuiteó: \"Comencé mi carrera luchando por las comunidades LGBTQ. Y ahora, uno de los proyectos de ley finales que firmaré como presidenta de la cámara garantizará que el gobierno federal nunca más se interponga en el camino de quienes quieran casarse con la persona que aman\".\n\nBiden, por su parte, calificó al matrimonio igualitario como una de sus prioridades legislativas y declaró que \"rápidamente y con orgullo\" firmará el proyecto de ley, según informó la agencia de noticias AFP. La nueva legislación, conocida como Ley de Respeto al Matrimonio, no exige que los estados legalicen el matrimonio entre personas del mismo sexo, pero sí que reconozcan un matrimonio siempre que sea válido en el estado donde se realizó.\n\nLa iniciativa deroga la legislación anterior, que definía el matrimonio como la unión entre un hombre y una mujer, y también protege a las parejas interraciales al exigir a los estados que reconozcan los matrimonios legales sin distinción de \"sexo, raza, etnia u origen nacional\".\n\nEl texto blinda el precedente legal aprobado por la Corte Suprema en 2015, luego de que reconociera al matrimonio igualitario como un derecho fundamental en su sentencia Obergefell contra Hodges, amparada en la cláusula sobre protección igualitaria de la Decimocuarta Enmienda de la Constitución.\n\nEl fallo está basado en una ley de la era del expresidente Bill Clinton, fallos judiciales e iniciativas de los votantes de 36 estados y el distrito de Columbia. La aprobación de la Cámara de Representantes, que trabajó con urgencia para aprobar el proyecto mientras los demócratas aún controlan en Congreso, llega luego que en junio pasado el Tribunal Supremo revocara el derecho al aborto a nivel federal.\n\nTras la anulación del fallo de 1973 que garantizaba el aborto en todo el país, el juez supremo Clarence Thomas escribió en su opinión concurrente que los jueces debían reconsiderar muchas decisiones referidas a los derechos individuales, entre ellas el matrimonio entre personas del mismo sexo. Un mes después, la Cámara de Representantes aprobó por una abrumadora mayoría una legislación similar a la Ley de Respeto al Matrimonio, para proteger los matrimonios entre personas del mismo sexo e interraciales, pero debió ser modificada.\n\nLa aceptación pública del matrimonio entre personas del mismo sexo creció fuertemente en las últimas décadas, y las encuestas ahora muestran que una gran mayoría de estadounidenses están a favor. De todas formas, algunos conservadores y la derecha religiosa continúan rechazándolo. Esto en un contexto en el que los republicanos, que obtuvieron una estrecha mayoría en la Cámara Baja en las elecciones de mitad de mandato, tomarán el control del cuerpo en enero, mientras que los demócratas lograron la mayoría absoluta en el Senado",
    "url": "https://www.elobservador.com.uy/nota/el-congreso-aprobo-una-ley-que-protege-el-matrimonio-igualitario-202212818414",
    "titulo": "El Congreso de EEUU aprobó una ley que protege el matrimonio igualitario",
    "subtitulo": "La ley evita que la Corte Suprema de mayoría conservadora lo anule y aunque no exige a los estados a que lo legalicen, los obliga a reconocerlo siempre que sea válido en la jurisdicción en la que se concretó",
    "imagen": "https://media.cdnp.elobservador.com.uy/052020/1590501310957.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 43,
    "nameFile": "files/2022/12/08/elcongresodeeeuuaprobounaleyqueprotegeelmatrimonioigualitario.html"
  },
  {
    "texto": "Luego de arduas negociaciones con el denominado “centrao”, los bloques que dominan la agenda legislativa y administran una porción del presupuesto nacional, Luiz Inácio Lula da Silva consiguió que el Senado de Brasil aprobara una proyecto de enmienda constitucional que libera R$ 145.000 millones -unos US$ 28.000 millones- que le permitirá cumplir al presidente electo cumplir con su promesa de incrementar las ayudas sociales y elevar el salario mínimo.\n\nEl texto, que deberá aprobar la Cámara de Diputados y deja fuera del techo del gasto el monto asignado por dos años, obtuvo una amplia mayoría del cuerpo, integrado por 81 senadores, en dos votaciones consecutivas. \"Es una PEC (enmienda constitucional) de salvación nacional, un pacto de la sociedad contra el hambre\", dijo el senador Marcelo Castro, del Partido del Movimiento Democrático Brasileño (PMDB), coautor del proyecto.\n\nSu colega Marcos Rogerio, del Partido Liberal del presidente saliente Jair Bolsonaro, argumentó que la iniciativa representa un \"cheque en blanco\" y que “el país corre un serio riesgo de volver al escenario de 2015 y las conocidas 'pedaladas' fiscales\", en referencia al maquillaje de las cuentas públicas por el que fue destituida la presidenta Dilma Rousseff (2011-2016), quien sucedió a Lula da Silva en la presidencia.\n\nSegún lo previsto, el proyecto será girado en las próximas horas para su análisis a la Cámara de Diputados, cuerpo que se prevé comience a tratarlo la semana que viene, según informó la agencia de noticias AFP, instancia en que la iniciativa necesitará el apoyo de 308 legisladores para que pueda ser promulgado antes de Navidad, cuando finaliza las sesiones del Congreso, y antes del 1 de enero, fecha en la que asumirá Lula da Silva.\n\nFuentes del Partido de los Trabajadores (PT) destacaron que el proyecto obtuvo 49 votos más que los necesarios y subrayaron que la PEC permitirá mantener una asistencia de R$ 600 reales -unos US$ 114- en concepto de ayuda alimentaria -la denominada Bolsa Familia instituida por Lulla da Silva en su primer mandato-; además de asignar otros R$ 150 para las familias más necesitadas por cada niño y niña menor de seis años, como así también financiar el programa Farmacias Populares, los merenderos escolares y mantener actualizado el salario mínimo.\n\nLas erogaciones contempladas en actual el programa Auxilio Brasil, que volverá a llamarse Bolsa Familia, nombre que tuvo durante los primeros dos gobiernos del líder del PT (2003-2010), permitirán al próximo gobierno atacar el problema del hambre, que afecta a 33,1 millones de los 215 millones de brasileños, según la Red Brasileña de Investigación de Soberanía y Seguridad Alimentaria.\n\nEl texto, que representaba el primer desafío de Lula para lograr gobernabilidad cuando asuma la presidencia, fue objeto de duras negociaciones en el fragmentado Congreso. El PT y los partidos que integraron la coalición victoriosa en octubre desplegaron toda su maquinaria política para trabajar sobre el Legislativo en favor de la aprobación de la PEC, una norma que por alterar la Constitución requiere de una mayoría especial de 3/5 de los miembros del Senado y 3/5 de los integrantes de Diputados.\n\nEl equipo de Lula da Silva había pedido inicialmente que el Congreso liberara del techo de gasto unos R$ 198.000 millones por un plazo de cuatro años, lo que despertó críticas en el mercado financiero ante la posibilidad de un aumento desmedido del gasto fiscal.",
    "url": "https://www.elobservador.com.uy/nota/lula-da-silva-consiguio-una-primera-victoria-legislativa-para-cumplir-con-su-principal-promesa-de-campana-2022128162229",
    "titulo": "Lula da Silva consiguió una primera victoria legislativa para cumplir con su principal promesa de campaña",
    "subtitulo": "El Senado aprobó una enmienda constitucional que libera US$ 28.000 millones para financiar durante dos años ayudas sociales y aumentar el salario mínimo",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670527257687.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 44,
    "nameFile": "files/2022/12/08/luladasilvaconsiguiounaprimeravictorialegislativaparacumplirconsuprincipalpromesadecampaña.html"
  },
  {
    "texto": "La Organización Mundial de la Salud (OMS) anunció este jueves que las negociaciones sobre un proyecto de acuerdo mundial para combatir la próxima pandemia empezarán en febrero en Ginebra.\n\nLos 194 Estados miembros de la OMS, reunidos esta semana durante tres días, acordaron \"elaborar el primer proyecto de un acuerdo jurídicamente vinculante diseñado para proteger al mundo de futuras pandemias\", indicó la organización en un comunicado difundido el miércoles por la noche.\n\n\"Este proyecto preliminar del acuerdo sobre la pandemia, enmarcado en la Constitución de la OMS, será discutido por los Estados miembros\" el 27 de febrero de 2023, precisó la organización.\n\nEl anuncio se produjo poco antes del tercer aniversario de la aparición del covid-19 en China, que se propagó por todo el mundo provocando la peor pandemia en un siglo.\n\nHasta ahora, esa enfermedad ha matado a 6,6 millones de personas, costado miles de millones de euros, y puesto de manifiesto las desigualdades en el acceso a la atención médica y la medicina en todo el mundo.\n\nLa oficina del órgano intergubernamental de negociaciones, compuesta por un delegado de cada una de las seis regiones de la OMS, elaborará un \"borrador\" que servirá de base para las negociaciones.\n\nEl proceso para alcanzar un tratado de lucha contra la pandemia empezó a finales de 2021, por unanimidad.\n\nEl objetivo es contar con un texto jurídicamente vinculante para la primavera boreal de 2024.\n\nSegún Precious Matsoso, de la oficina del órgano internacional de negociaciones, \"los representantes gubernamentales subrayaron que cualquier futuro acuerdo sobre la pandemia deberá tener en cuenta la equidad, reforzar la preparación, garantizar la solidaridad, promover un enfoque pansocial y pangubernamental y respetar la soberanía de los países\".",
    "url": "https://www.elobservador.com.uy/nota/la-oms-anuncio-la-busqueda-de-un-acuerdo-mundial-para-combatir-a-la-proxima-pandemia-2022128161648",
    "titulo": "La OMS anunció la búsqueda de un acuerdo mundial para combatir a la próxima pandemia",
    "subtitulo": "Los 194 estados miembros de la Organización Mundial de la Salud acordaron \"elaborar el primer proyecto de un acuerdo jurídicamente vinculante diseñado para proteger al mundo de futuras pandemias\"",
    "imagen": "https://media.cdnp.elobservador.com.uy/042020/1587041877085.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 45,
    "nameFile": "files/2022/12/08/laomsanunciolabusquedadeunacuerdomundialparacombatiralaproximapandemia.html"
  },
  {
    "texto": "Por Felipe Rodríguez, Juan Andrés Sainz y Martina Supatto *\n\nLa semana pasada, un artículo de El Observador sostuvo que hacia el año 2100 es probable que hayan desaparecido la playa de Pocitos y la de Malvín, unas 40 escuelas, la refinería de Ancap y el hotel Carrasco. Es que, entre otras consecuencias, el nivel del mar aumentará en todo el mundo y los eventos climáticos extremos serán cada vez más frecuentes —y saldrán más caros—. La explicación está en lo que la ONU calificó como “el mayor desafío de nuestro tiempo”: el cambio climático, y en particular el calentamiento global.\n\nEl calentamiento global se debe al llamado efecto invernadero. Es igual que cuando se deja un auto estacionado al sol en verano y al abrir la puerta el calor dentro del vehículo es mucho más fuerte que el del aire de afuera. El efecto invernadero funciona así a escala mundial, y se está agravando por culpa de las emisiones humanas de algunos gases (GEI) que no dejan escapar el calor de la atmósfera.\n\nLos principales GEI son tres: el dióxido de carbono (CO 2 ) —que viene, sobre todo, de la quema de combustibles fósiles y de la industria— y, por otra parte, el metano y el óxido nitroso, que se emiten más que nada en el sector agropecuario —por ejemplo, en la eructación de las vacas—.\n\nAunque en el mundo el CO 2 pesa el triple que los otros dos juntos, en Uruguay la relación es la inversa, dado el papel central del agro en la economía del país.\n\nLa matriz energética\n\nEs habitual escuchar que la matriz energética de Uruguay es renovable, pero eso solo es correcto para la electricidad, cuya oferta en fuentes verdes cubre casi toda la demanda nacional anual. Sin embargo, la mayoría de la energía consumida en el país no es eléctrica. Basta pensar en el transporte a combustión, en las industrias que usan biomasa o derivados del petróleo para funcionar, o en hogares que usan gas y leña. Aunque son ajenos a la electricidad, estos usos están detrás del 83% de la energía que consume Uruguay, y el 43% que no es biomasa es contaminante.\n\nDel total de emisiones por el consumo energético de combustibles, 60% viene del transporte, por lo que es necesario avanzar en su electrificación.\n\nSi bien hay incentivos económicos para comprar autos eléctricos, en el transporte público los estímulos van a contramano: el fideicomiso que habilita a las empresas a comprar gasoil a $13 por litro les hace muy barato usar vehículos contaminantes. En cambio, el subsidio podría reemplazarse por uno que pague la diferencia entre la compra de unidades eléctricas (que son más caras) y los ómnibus comunes. Los eléctricos cubren una cantidad de kilómetros tal que lo que ahorran de gasoil en su vida útil hace que la inversión se pague sola, y el cambio no afectaría al precio del boleto.\n\nAdemás, podría no ser el gasoil al público el que cueste $3,5 extra por litro y financie buena parte del subsidio. Consultado al respecto, el exdirector de Transporte de la Intendencia de Montevideo Gonzalo Márquez, opinó que “tiene sentido gravar la movilidad individual, que es sobre todo a nafta, y no el gasoil, que se usa con fines productivos”.\n\nEl hidrógeno verde y un fondo para el agro\n\nPara donde sea difícil electrificar —como en el transporte de larga distancia o algunos procesos industriales— uno de los combustibles sin emisiones que más promete es el hidrógeno verde, cuya producción en Uruguay ya está prevista a gran escala en las próximas décadas por el MIEM y Ancap. A partir de la exportación de hidrógeno verde, el presidente de Ancap, Alejandro Stipanicic, defendió la idea de crear un fondo soberano para ahorrar e invertir, como hacen los noruegos con el petróleo.\n\nUn fondo así podría usarse para financiar investigación y desarrollo de soluciones para el agro, lo que es central considerando que para reducir los GEI en el sector —73% del total— se requiere innovación. El especialista en agroecología Eduardo Blasina explicó que lograr que una vaca eructe sin metano no es como cambiar un motor de combustión a uno eléctrico. “Es mucho más difícil que resolver un problema industrial-tecnológico”, afirmó.\n\nConsultada sobre dóndedestinaría más recursos, la directora del proyecto Ganadería y Clima del MGAP, Cecilia Jones, respondió que “en el largo plazo iríahacia mucho trabajo de mejoramiento genético. Nueva Zelanda, Australia... están todos mirando eso. También aditivos para inhibir la metanogénesis. Después, mejorar los manejos y eliminar emisiones improductivas. Y fortalecer las capacidades terciarias técnicas en los productores y más asistencia técnica”, remarcó. El proyecto Ganadería y Clima, la apuesta nacional más fuerte en este rubro, tiene un presupuesto de solo US$ 2 millones, obtenidos de donaciones.\n\nNinguna de las iniciativas expuestas es imposible de financiar para los recursos del país, ni de implementar para las capacidades de su gente. Estas y muchas otras pueden sumarse para honrar el compromiso de transitar a una economía amigable con el ambiente, que no es más que una economía respetuosa de los uruguayos que aún no nacieron.\n\n*Primer Premio Academia Nacional de Economía 2022",
    "url": "https://www.elobservador.com.uy/nota/la-electricidad-en-uruguay-ya-es-renovable-ahora-que--2022128171648",
    "titulo": "La electricidad en Uruguay ya es renovable…, ¿ahora qué?",
    "subtitulo": "El país tiene una agenda pendiente en la electrificación del transporte y en las emisiones del agro para transitar a una economía sustentable",
    "imagen": "https://media.cdnp.elobservador.com.uy/072022/1658259711657.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 46,
    "nameFile": "files/2022/12/08/laelectricidadenuruguayyaesrenovableahoraque.html"
  },
  {
    "texto": "Ucrania ha sobrevivido a la embestida de su brutal enemigo. Ha humillado al ejército ruso y ha recuperado gran parte del territorio perdido. Éstos son logros enormes. Pero la guerra no ha terminado. El 10 de octubre Rusia inició una nueva fase, con la destrucción de infraestructuras civiles. Su objetivo ahora es quebrantar la voluntad del pueblo ucraniano. Esto también debe fracasar.",
    "url": "https://www.elobservador.com.uy/nota/es-obligacion-del-occidente-ayudar-a-ucrania-a-ganar-esta-guerra-202212815443",
    "titulo": "Es obligación del Occidente ayudar a Ucrania a ganar esta guerra",
    "subtitulo": "Podemos permitírnoslo, y respaldar a Kiev será menos costoso a largo plazo que permitir que Putin prevalezca",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670072108133.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 47,
    "nameFile": "files/2022/12/08/esobligaciondeloccidenteayudaraucraniaaganarestaguerra.html"
  },
  {
    "texto": "El gobierno de Luis Lacalle Pou ha evangelizado durante los últimos tres años –al igual que lo hicieron sus predecesores– sobre la imperiosa necesidad de “modernizar” y “flexibilizar” el Mercosur para que los socios tengan, entre otras posibilidades, la capacidad de mantener negociaciones bilaterales con otros estados de forma unilateral, es decir: sin el “lastre” del Mercosur, para ponerlo en palabras del presidente.\n\nPero en su elogiable intento de abrir nuevos mercados ha tropezado una y otra vez con un elefante fabricado en casa: su renuncia a una negociación intrabloque para lograr los objetivos que se propone.\n\nEn este punto se advierte una paradoja incuestionable. El gobierno quiere abrir negociaciones comerciales. Quiere un Tratado de Libre Comercio con China, con Turquía, con Estados Unidos. Y quiere ingresar en el selecto club del Acuerdo Transpacífico. Pero en tres años han sido escasas las negociaciones diplomáticas y políticas para lograr distender los rígidos músculos de los socios del Mercosur.\n\nPor fuera de cualquier discusión jurídica –siempre habrá dos o más bibliotecas que se acomoden estratégicamente en función de los intereses de las partes– la cuestión tiene una naturaleza esencialmente política.\n\nEs simple de entenderlo: en vez de procurar imponer una narrativa a partir de declaraciones o arrojarse a acciones unilaterales inconducentes, lo deseable hubiera sido negociar condiciones que acercaran al gobierno a sus objetivos. Como en cualquier vínculo que pretenda funcionar se trataba de pedir y ofrecer. De dar y recibir.\n\n¿La negociación intrabloque era una tarea fácil? Claro que no. Nadie dice eso. Se podrá reparar con razón en el poco poder negociador de Uruguay frente a Argentina y Brasil.\n\nSe podrá argumentar que el gobierno de Alberto Fernández ha jugado el triste rol de contra, como quedó claro al impulsar y coordinar la declaración que junto a Itamaraty y Paraguay emitieron contra Uruguay pocos días antes de la última cumbre. Se podrá señalar que con la oposición de la cancillería brasileña era muy difícil llegar a buen puerto, sobre todo porque los dos gigantes de la región siempre se acomodan sus asuntos. Todo eso es verdad.\n\nPero tampoco era imposible. Se podrá argumentar que las tres décadas de historia de este bloque el Uruguay protagonizó fieras discusiones y que, en algunos casos durante los gobiernos de Lacalle Herrera y Batlle, el saldo de la negociación se puede interpretar como positiva para los intereses nacionales.\n\nSe podrá señalar que Uruguay contaba con el apoyo del Ministerio de Economía de Brasil –una situación extraordinaria que difícilmente se vuelva a repetir con el nuevo gobierno brasileño– que había logrado balancear la puja interna con Itamaraty. Con Bolsonaro y Guedes en el mismo barco, en algún momento del pasado, hubiera sido más fácil procurar iniciar una negociación con Argentina. Y todo eso también es verdad.\n\nPor lo pronto, con los profesionales idóneos y experimentados que hay en el Servicio Exterior se hubiera podido aproximarse a una negociación. Al menos intentarlo, recorrer un camino. Y después, si no se lograban los objetivos, se podrían pensar en alternativas. Porque para romper –para decir que estás negociando con China o procurar adherir a alguna otra asociación pocos días antes de ser el anfitrión de una cumbre– siempre hay tiempo.\n\nEn cualquier caso, el mensaje que recibe China (y quizás los miembros de CTPP) con todo esto quizás no sea el más conveniente. Los representantes de Beijing lo han dicho de todas las formas posibles y con meridiana claridad (el último fue Cai Wei en Montevideo): no harán un solo movimiento que rompa al Mercosur. Y el mensaje subliminal ha sido siempre el mismo desde que Tabaré Vázquez y Xi Jinping abrieron las puertas a un TLC en 2016: si Uruguay quiere libre comercio con China tiene que trabajar dentro del Mercosur para eso. Y lo mismo aplica al CTPP o a cualquier caso.\n\nSi el Uruguay quiere negociar comercialmente con el mundo tiene que negociar primero diplomática y políticamente en el barrio.\n\nTiene que querer negociar.",
    "url": "https://www.elobservador.com.uy/nota/querer-negociar-sin-querer-negociar-el-gobierno-en-el-mercosur-y-su-salida-al-mundo-202212713109",
    "titulo": "Querer negociar sin querer negociar: el gobierno en el Mercosur y su salida al mundo",
    "subtitulo": "Si el Uruguay quiere negociar comercialmente con el mundo tiene que querer negociar primero diplomática y políticamente en el barrio",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670349996842/-lcm5874-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 48,
    "nameFile": "files/2022/12/08/querernegociarsinquerernegociarelgobiernoenelmercosurysusalidaalmundo.html"
  },
  {
    "texto": "Si quisiéramos nombrar un país en el mundo sin ninguna importancia estratégica, las Islas Salomón serían un buen ejemplo. Las Salomón, un archipiélago de casi 1,000 islas en el sur del Pacífico, con una población total de unas 700,000 personas, parecen estar a una distancia segura de la política de las grandes potencias. El jefe de Estado del país es el monarca británico, pero la última visita de un soberano fue hace 40 años. China está a más de 6,000 km; Australia, a unos 2,000 km.",
    "url": "https://www.elobservador.com.uy/nota/australia-china-y-el-juicio-de-las-islas-salomon-202212620520",
    "titulo": "Australia, China y el juicio de las Islas Salomón",
    "subtitulo": "La rivalidad geopolítica se extiende al Pacífico Sur mientras Canberra y Washington luchan contra la creciente influencia de Beijing",
    "imagen": "https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/028/257/0028257867.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 49,
    "nameFile": "files/2022/12/08/australiachinayeljuiciodelasislassalomon.html"
  },
  {
    "texto": "Martes 6\n\nEsquina en Maldonado. 18 de julio y Treinta y tres. Sin base en US$. En Centro Español. Hora 14:30. John F, Fleitas- 099 332 706.\n\nAuto Volkswagen Gol 1.0 2010. Y otros lotes judiciales de Aduana. En $. En depósito de Aduana del Chuy. Hora 13. Lucas Etcheverrito- 099 742 800.\n\n50% indiviso de propiedad en Florida. B.Brum, esq. Barreiro. Sin base en u$s, en Independencia 822 hora 14:00. Jorge Viera- 099 353 210.\n\nFord Focus, Mitsubishi y otros lotes. Judicial de Aduana. Sin base en $. En República Argentina 1740. Montevideo. Hora12. Pablo Fattorini- 099 669 431.\n\n11 hectáreas. Con galpón, cámara, vivienda. Por separado. Camino tercera entrada Colonia Maricci. Sin base en US$. En ANRTCI. Hora 15:30. Ramos Mastalli- 099 685 653.\n\nMiércoles 7\n\nFabricación de cartelería en acrílico. Extrajudicial, liquidación concursal de Formacril. Sin base en US$. En Martin C. Martínez 2625. Hora 13. Milton Berardi- 099 252 100.\n\nVariada mercadería. Sin base. En ruta 17 casi Venancio Flores. Treinta y Tres. Hora 13. Francisco Daleira- 099 853 900.\n\nPlanta hormigonera en Paysandú. Liquidación concursal de Ferranor SA. Sin base en US$. En Sarandí 1365, Montevideo. Hora 14:30. Bavastro e hijos- 2915 5801.\n\nTerreno en accesos a Montevideo. Liquidación concursal de Ferranor SA. Sin base en US$. En Sarandí 1365. Hora 14:30. Bavastro e hijos- 2915 5801.\n\nPlanta industrial frigorífica. En Florida. En un solo lote. Sin base en US$. Sarandí 518, Montevideo. Vanoli Brun- 2916 3131.\n\nLiquidación concursal A. C. Construcciones. Variedad de mercadería. Sin base en US$. Sarandí 1365, Montevideo. Hora 14:30. Bavastro e Hijos- 2915 5801.\n\nP.H. 80 m2 al sur de avenida Italia. Sin base en US$. En ANRTCI. Hora 14:30. Héctor Aizpún- 099 860 040.\n\nJueves 8\n\nAuto Chevrolet y más mercadería. Judicial de Aduana. Sin base en $. En Garzón 1516. Hora 11. Horacio Lima- 099 691 737.\n\nSolar y construcciones a pasos de Antel Arena. Sobre Damaso A. Larrañaga. Sin base en US$. En ANRTCI. Hora 13:30. Diego Mondelli- 099 636989.\n\nPent House. En el centro. Colonia 1074/01. Sin base en US$. En ANRTCI. Hora 14:30. Assad- 2900 4620, 092 505 555.\n\nFracción de campo de 31 hectáreas. Ruta 109. Paraje León. Sin base en US$. En Rincón 408, Montevideo. Hora 14:30 Dante y Gustavo Iocco- 2916 6910.\n\n2 fracciones de campo/construcciones. Ruta 34, km. 45.800, Canelones. Sin base en US$. Sarandí 518, Montevideo. Hora 15. Vanoli Brun- 2916 3131.\n\nPlanta Fanaesa. Por cuenta y orden de la sindicatura. Ubicada en Rosario, Colonia. Sin base en US$. En ANRTCI. Hora 15:30. Nicolás Hernández- 092 401 403.\n\nViernes 9\n\nVehículos y mercadería en general. Judicial de Aduana. Sin base en $. En Sarandí 440, Artigas. Hora 9. Rafael Camera- 099 771 457.\n\nMuy buena y variada mercadería. Judicial de Aduana. En Camino Gori 2457. Hora 9. Mitchel Mauad- 091 397 257.\n\nLunes 12\n\nFracción de campo en Paysandú. Ruta 3, km. 373. Lote 1, base US$ 4.500.000; Lote 2, base US$ 1.000.000. En Rincón 408, Montevideo. Hora 14:30. Dante y Gustavo Iocco- 2916 6910.\n\nSemanales y otros\n\nMartes 6\n\nCastells (Galicia1069) 9horas. Materiales para la construcción.\n\nCastells (Galicia 1069) 14 horas. Máquinas y herramientas.\n\nMiércoles 7\n\nCastells (Galicia 1069) 14 horas. Mobiliario y objetos de arte.\n\nBavastro e Hijos (Treinta y Tres 1325) 16 horas. Autos, liquidación concursal A. C. Constructora.\n\nJueves 8\n\nPablo Barrientos (online) hasta 19 horas. Liquidación de maquinaria para la industria metalúrgica y de construcción\n\nCastells (Galicia 1069) 9 horas. Electrodomésticos y mobiliario.\n\nANRTCI. (José Gómez a 100 metros de bypass de ruta 5 y 14) 10 horas. Mobiliario perteneciente a UPM.\n\nViernes 9\n\nPablo Barrientos (online) hasta 19 horas. Muy variada mercadería en general.",
    "url": "https://www.elobservador.com.uy/nota/cartelera-semanal-de-remates-aduana-liquidaciones-concursales-y-campos-20221258480",
    "titulo": "Aprueban los nuevos planes de formación docente y el lunes empieza la elección de horas",
    "subtitulo": "Cartelera de subastas en Uruguay desde el martes 6 al lunes 12 de diciembre inclusive",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670242251994.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 50,
    "nameFile": "files/2022/12/08/apruebanlosnuevosplanesdeformaciondocenteyellunesempiezalaelecciondehoras.html"
  },
  {
    "texto": "El rematador Lucas Etcheverrito, a través de la plataforma www.lucasremates.com, vuelve a convocar a un remate online de terrenos en cuotas en Punta del Diablo y La Paloma. Además, se subasta una casa de dos dormitorios en Punta Rubia, a media cuadra de la playa, con vista al mar.\n\nYa se puede ofertar online, desde cualquier parte sin la necesidad de estar presente, hasta el jueves 8 de diciembre de 2022.\n\nLas condiciones de entrega y financiación se encuentran detalladas en cada terreno, así como fotos y ubicaciones. Las cuotas de los terrenos se pueden financiar en dólares sin interés o en unidades indexadas.\n\nEn esta oportunidad se ofrecen 14 terrenos en Punta del Diablo que se rematan en 90 cuotas que van desde US$ 110. Los predios se encuentran limpios, nivelados y amojonados por agrimensor, con toda la contribución de 2022 pagada.\n\nTambién se destaca un excelente terreno esquinero con vista parcial al mar, que se está ubicado a dos cuadras de Playa la Viuda en la intersección de calle San Miguel y Orinoco.\n\nAdemás, se rematan cinco terrenos en La Paloma en 96 cuotas que van desde US$ 130 de base.\n\nLa casa es una excelente oportunidad de inversión al ubicarse en el balneario Punta Rubia, a media cuadra de la playa, con vista al mar. Está construida en madera y cuenta con dos dormitorios, en un terreno de 500 metros cuadrados.\n\nPara más información, los interesados pueden ingresar a la página www.lucasremates.com y también pueden contactarse directamente con el rematador, Lucas Etcheverrito, al 099 742 800.",
    "url": "https://www.elobservador.com.uy/nota/remate-online-de-etcheverrito-terrenos-en-punta-del-diablo-y-la-paloma-y-casa-financiada-en-punta-rubia-20221259260",
    "titulo": "Los 100 fabricantes de armas más grandes del mundo facturaron US$ 592 mil millones en 2021",
    "subtitulo": "Las ofertas ya pueden realizarse a través de la web y hay tiempo hasta este jueves 8 de diciembre",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670243276710.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 51,
    "nameFile": "files/2022/12/08/los100fabricantesdearmasmasgrandesdelmundofacturaronus592milmillonesen2021.html"
  },
  {
    "texto": "En remate judicial de Aduana –abandono no infraccional– y liderado por el martillero Michel Mauad, se llevará a cabo una subasta de mercadería proveniente de la terminal de carga del Aeropuerto Internacional de Carrasco: se trata de 800 lotes de indumentaria, electrónica y bazar de origen europeo, estadounidense y asiático. La subasta se realizará este viernes 9 a partir de las 9 horas, en camino Gori 2457 y Luis Batlle Berres, detrás de La Martina.\n\nEn indumentaria hay marcas de primera línea, remeras, vestidos, vaqueros, ropa interior, para niños, deportivos, camisas, buzos, camperas, accesorios, championes, calzados de fútbol, etc.\n\nAdemás, hay instrumental estético, sistemas de seguridad, máquinas de café italianas, termos Stanley, perfumería, relojes, variedad de juguetes, bijou, instrumentos musicales, insumos de golf, etc.\n\nTambién taladros magnéticos, lubricantes, radar náutico, telefonía celular y accesorios, computación, consolas de PS4 y juegos, afeitadoras y depiladoras, decoración, repuestos y accesorios de autos. Hay artículos de bazar, menage, iluminación, audio, video, herramientas eléctricas y manuales.\n\nPor catálogo, fotos de los lotes y registro para ofertas por Zoom, ingresar a www.rematemauad.com.uy. Exposición: el miércoles 7 de 8 a 12 y de 13 a 17 horas en el lugar del remate.\n\nEl comprador deberá abonar la totalidad en el momento, además de la comisión e impuesto del 12,2%.",
    "url": "https://www.elobservador.com.uy/nota/remate-de-mercaderia-de-aduana-indumentaria-estetica-electronica-y-bazar-202212510240",
    "titulo": "Remate de mercadería de Aduana: indumentaria, estética, electrónica y bazar",
    "subtitulo": "La mercadería procede de la terminal de carga del Aeropuerto Internacional de Carrasco",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670246716676.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 52,
    "nameFile": "files/2022/12/08/rematedemercaderiadeaduanaindumentariaesteticaelectronicaybazar.html"
  },
  {
    "texto": "Este jueves 8 de diciembre la versión de web de Spotify estuvo caída por varias horas. En todo el mundo hubo reclamos sobre la situación tanto en foros de la plataforma como en redes sociales. Alrededor de las 11:00 la página volvió a estar activa, por lo menos en Uruguay.\n\n\"Maldita sea, no puedo creer que Spotify se haya caído\", escribió una usuaria en Twitter.\n\n\"Los equipos están al tanto de la situación y están investigando\", había asegurado un moderador de la plataforma en un foro de Spotify Community. \"Les haremos saber apenas tengamos novedades al respecto\", añadió.\n\nEn el mismo foro había comentarios desde varios países que denunciaban el mismo problema: Países Bajos, Brasil, Estados Unidos, Filipinas, etc.\n\nAsimismo, a través de las redes sociales, usuarios se manifestaron respecto a la situación que afectó a la plataforma por varias horas durante la mañana de este jueves.\n\n\"Maldita sea, no puedo creer que Spotify se haya caído\", escribió @nellodrama.\n\ndamn i can't believe spotify is down — nell✡️ is writing her first manuscript (@nellodrama) December 8, 2022\n\nOtros usuarios prefirieron hacer chistes con la situación.\n\n\"Me siento caída y Spotify se cayó. No puedo ni siquiera animarme\", se lamentó @DarkestNiko y adjuntó un meme con un gato triste.\n\nI'm down and spotify's down, I can't even cheer myself up pic.twitter.com/IaRPMaIQfx — Niko🎄 (@DarkestNiko) December 8, 2022\n\n@MisaaSM compartió una captura de pantalla de lo que aparece al ingresar en la versión web de la plataforma. \"Se cayó Spotify, no hay lyrics, dios, no sé que hacer con mi vida\"",
    "url": "https://www.elobservador.com.uy/nota/maldita-sea-se-cayo-spotify-web-y-usuarios-reclaman-en-todo-el-mundo-2022128105547",
    "titulo": "\"Maldita sea\": Spotify web estuvo caído por varias horas y usuarios reclamaron en todo el mundo",
    "subtitulo": "En redes sociales, algunas personas hicieron chistes sobre la situación: \"Me siento caída y Spotify se cayó. No puedo ni siquiera animarme\"",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670506413244.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 53,
    "nameFile": "files/2022/12/08/malditaseaspotifywebestuvocaidoporvariashorasyusuariosreclamaronentodoelmundo.html"
  },
  {
    "texto": "Una comunidad virtual sin líderes ni rostros visibles se convirtió en la voz de un movimiento que sacudió a la comunidad internacional.\n\nAnonymous se transformó en uno de los jugadores más importantes de internet, gracias a sus ciberataques que principalmente tuvieron como objetivo a gobiernos, empresas multinacionales y organizaciones de todo tipo.\n\nAunque su voz se hizo conocida como un meme, que incluso se usó para canciones y sketches de humor, es también la voz de un conjunto de personas que protagonizó algunos de los hackeos más célebres e importantes de los últimos años.\n\nMuchas de sus acciones contaban con videos difundidos en internet que terminaron de consolidar la imagen del grupo ante la opinión pública, y que siempre venían acompañados por el lema que se convirtió en la firma no oficial del colectivo: “somos Anonymous, somos legión. No perdonamos, no olvidamos. Espéranos”.\n\n¿Cuáles fueron sus acciones con mayor impacto? Esta semana en Malicioso sumergite en la historia de Anonymous.\n\n¿Qué es Malicioso?\n\nMalicioso es un pódcast producido por Isbel, la integradora de tecnología del grupo Quantik. Con la conducción de Facundo Macchi, aborda historias de incidentes de seguridad informática de todo el mundo y de distintas épocas, que atravesaron barreras digitales y cambiaron para siempre nuestro vínculo con internet.\n\nAcerca de Isbel\n\nIsbel se especializa en transformación digital y en aplicar tecnología a las telecomunicaciones. Desde hace 40 años integra soluciones para ayudar a las organizaciones y ha completado más de 3.000 proyectos en más de 20 países. Tiene oficinas en Uruguay, República Dominicana y Puerto Rico.\n\nEs parte de Quantik, un grupo sinérgico de empresas guiado por un espíritu pujante, humano y transformador.",
    "url": "https://www.elobservador.com.uy/nota/anonymous-un-grupo-de-hackers-misterioso-dueno-de-una-historia-repleta-de-claroscuros-202212715290",
    "titulo": "Anonymous, un grupo de hackers misterioso dueño de una historia repleta de claroscuros",
    "subtitulo": "La historia de la comunidad virtual que usó la máscara de un personaje de ficción como su ícono más reconocible y contaba con una estructura descentralizada y heterogénea distribuida por el mundo",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670437917094.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 54,
    "nameFile": "files/2022/12/08/anonymousungrupodehackersmisteriosodueñodeunahistoriarepletadeclaroscuros.html"
  },
  {
    "texto": "Como hace todos los años, Google compartió listas con las tendencias que se detectaron en sus búsquedas durante 2022. Si bien con Uruguay, la compañía solo dio tres categorías (una a nivel general, otra con búsquedas que comienzan con \"qué\" y otra que lo hacen con \"cómo), a nivel internacional las divide en búsquedas, noticias, personas, películas, fallecimientos y hasta canciones.\n\nEl videojuego de palabras Wordle encabeza la lista principal de búsquedas, seguido por el encuentro entre India e Inglaterra por la Copa Mundial de Críquet T20, y por Ucrania. El críquet en India ya había dominado la tendencia el año anterior.\n\nSegún explica Google, \"las listas se basan en términos de búsqueda cuyo mayor pico se ha producido este año en comparación con el año anterior\".\n\nUcrania, país invadido por Rusia en febrero de este año, vuelve a aparecer liderando la lista de tendencias sobre noticias. La muerte de la reina Elizabeth II continúa en el podio. Además de Brasil, donde Lula da Silva fue electo presidente, hubo elecciones en Papúa Nueva Guinea y en Estados Unidos.\n\nA partir de las personas que generaron tendencia en el buscador, se distingue la importancia de tres eventos: el juicio entre los actores Johnny Depp y Amber Heard, la cachetada de Will Smith a Chris Rock en los premios Oscar y, otra vez, la invasión a Ucrania por parte del país presidido por Vladimir Putin.\n\nLa serie protagonizada por Zendaya, Euphoria y el spin off de Game of Thrones, House of the Dragon fueron las dos series que lideraron la tendencia en Google. En lo que respecta a películas, conforman el podio Thor: Love and Thunder, Black Adam y Top Gun: Maverick.\n\nEn Uruguay, los eventos que dominaron las consultas fueron el Mundial Qatar 2022 –y cualquier partido de la selección uruguaya– y la votación del referéndum contra 135 artículos de la Ley de Urgente Consideración.",
    "url": "https://www.elobservador.com.uy/nota/ucrania-criquet-y-will-smith-las-tendencias-de-google-en-el-mundo-durante-2022-2022127151635",
    "titulo": "Ucrania, críquet y Will Smith: las tendencias de Google en el mundo durante 2022",
    "subtitulo": "La invasión a Ucrania hace presencia en varias listas: desde las noticias a Vladimir Putin",
    "imagen": "https://media.cdnp.elobservador.com.uy/012021/1611325689443.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 55,
    "nameFile": "files/2022/12/08/ucraniacriquetywillsmithlastendenciasdegoogleenelmundodurante2022.html"
  },
  {
    "texto": "La publicidad uruguaya es mucho mejor de lo que la gente cree, pero sobre todo es la mejor publicidad para Uruguay”. Con esta frase, Mario Taglioretti, socio y director general creativo de Publicis Impetu, derrama una serie de conceptos vinculados a la actualidad de la publicidad y su pronóstico para el futuro, al afirmar categóricamente que “la publicidad no va a morir, a pesar de lo que augura todo el mundo”.\n\nHablando sobre el caso uruguayo, opina que “la gente ama las marcas que le hablan en su tono, en su idioma, con cercanía”, y si bien considera que es imponente la relevancia creciente de los datos y de la inteligencia artificial, lo vital será contar historias humanas que interesen, dice Taglioretti en esta entrevista con Luces Largas. “Siempre seremos seductores, no somos gente que impone razonamientos”, dice el publicista, a propósito del desafío diario de lidiar entre algoritmos y emociones. Se trabaja para conectar con el corazón o con el humor u otros sentimientos de la gente, con un desafío adicional y es que, si siempre fue efímera, ahora la publicidad es instantánea, reflexiona el creativo uruguayo.\n\nEn la reciente edición de las Campanas de Oro 2022, que es el momento cumbre de premiación de la industria publicitaria, Publicis Ímpetu se consagró como la agencia del año, y es la sexta vez que obtienen el premio, tras haber alcanzado el Gran Effie 2022 en octubre pasado.\n\n¿Cuál es el futuro para la publicidad?\n\nLo primero que veo en el futuro es que la publicidad no va a morir, que es lo que todo el mundo augura. Me parece que esa es la primera conclusión que sería obvia en cualquier actividad pero en publicidad es muy valiente decirlo: la publicidad no va a morir, de ninguna manera va a morir. En efecto, uno de nuestros nortes más grandes en la agencia y creo que parte de la base de nuestro éxito, es que hacemos un inmenso esfuerzo por vencer la invisibilidad actual de la publicidad. Lo que ha pasado en la historia de la publicidad es que siempre está relacionada con los medios por los cuales se vehiculiza. Y hubo épocas en que era fácil llegarle a la gente a través de la publicidad.\n\nEso que parece tan lineal fue sumando mucha complejidad\n\nSe empezó a complicar con la variedad de medios que han a surgido. Y hoy en día está en un momento crítico –si se quiere– pero probablemente no el más crítico de la historia, porque todo hace pensar que en el futuro se va a atomizar aún más la oferta de medios.\n\nSe acrecentaron los medios y, con ellos, los desafíos de ser más creativos y productivos\n\nHoy en día, el consumidor se enfrenta a un consumo de medios hiperatomizado. Y claro, la publicidad, en ese consumo de medios hiperatomizados, tiene que encontrar lugares donde hacerse valiosa. Y lo otro que pasa es que el consumidor tiene el poder enorme de evitar la publicidad, lo que antes no sucedía.\n\n¿Cuáles son las soluciones que ensayan?\n\nLa solución es hacer contenidos que la gente esté interesada en ver, que parece una obviedad pero que no siempre hacemos. Si vos hacés cosas interesantes, no solo la gente va a mirar tu publicidad, sino que va a ser cómplice tuyo para que la publicidad sea más vista, que es lo que pasa con muchas marcas y campañas. La gente se apropia de ellas y se encarga de darles más visibilidad, por lo cual la campaña no se basa en pauta, sino que se basa en gente que la vio y que la difundió, como sucedió con Sarubbi o Pilsen, por ejemplo. La gente está ávida de contenidos, no le importa si es publicidad o no, lo que le importa es ver si es interesante o no.\n\nEs posible afirmar que la publicidad está en un gran momento de llegada a la gente…\n\nLa publicidad está en un gran momento. Lo señalan las paramétricas. El tema es que tenemos que hacer un esfuerzo para hacer cosas interesantes.\n\nPorque se atomizaron los medios y también los públicos, los intereses. Ustedes están más desafiados que nunca por la segmentación de públicos.\n\nY si. Fíjate que hoy en día ya la división de públicos solamente demográfica es paleolítico, digamos. Hoy la división de públicos se puede hacer de maneras increíbles. Hay datos de todo el mundo, cada persona puede pertenecer a infinitas tipologías, variando en cómo “cortamos” sus intereses: por edad, por los deportes que practica, por las cosas que lee, por los lugares adonde va, es infinito. Yo en esto veo una enorme ventaja para la publicidad, porque se puede llegar con una precisión brutal al público, cuando antes eso era más generalista. Eso tiene una cosa buena y otra mala. Es más complicado, sí, porque hay que hacer muchas más ejecuciones que antes, el trabajo se complejizó de manera brutal, pero insisto, la gente está tan dispuesta como siempre, o más, a ver contenidos, compartirlos y disfrutarlos.\n\nAsí como sucede con otros consumos, ¿considera que hay una cultura de las audiencias, de las personas, que les permite distinguir nítidamente lo bueno y lo malo en publicidad?\n\nLa gente distingue lo que le interesa de lo que no le interesa, eso de lo bueno o lo malo es mucho más complejo, porque lo que es bueno para vos es malo para mí o viceversa. Lo que hay que hacer son cosas que sean interesantes de ver, de compartir, cosas que generen discusiones o diálogos en la sociedad. Entonces, si se logra algo interesante, la gente se pliega a la propuesta. No me animo a decir qué es bueno y qué es malo, porque es relativo y es una discusión eterna; en cambio qué es interesante o no para una persona sí es el punto. Y hay que hacer publicidad interesante para la gente a la cual se dirige.\n\nMenciona la importancia de “la data”, de la inteligencia artificial, de la mira telescópica con la que se cuenta actualmente para dirigirse directamente a los públicos. Sin embargo, me imagino que no menosprecian “la piel” para buscar la complicidad. Deben asumir el desafío casi diario de conectar algoritmos y emociones.\n\nMirá, el dato más importante después de leer todos los datos es que las emociones son lo más importante. Cuando hacemos una campaña hoy en día, podemos acceder a un nivel de datos descomunal. Pero por más datos que tenga, si hago algo que no te mueva nada, que no genere ningún sentimiento, una risa, una emoción, o no te hace sentir inteligente por lo menos, si no logro nada de eso, no hay dato que valga. Me parece que esto va a seguir evolucionando, vamos a tener cada vez más datos, vamos a tener cada vez más precisión para referirnos a un grupo o a una persona, pero al final siempre seremos seductores, no somos gente que impone razonamientos. Somos gente que lo que busca es acercarse o al corazón, o al humor, pero siempre al final será un tema de afectos.\n\n¡Ese es el dato!\n\n¡Claro! (Se ríe.) El dato es que la emoción es lo más importante.\n\nA diario enfrentan el desafío de ser creativos, originales, innovadores. ¿Cómo trabajan lo efímero, en un mundo tan voraz, donde esa parece ser la lógica para casi todo? De aquel paradigma de hacer publicidades para que fueran recordadas toda la vida, ahora les debe conformar que se recuerden un ratito.\n\nLa publicidad siempre fue efímera, pero ahora ya es instantánea (se ríe). Pero esto no solo se aplica a la publicidad. Esta nota que estamos haciendo va a durar lo mismo que nada en el aire, porque es así, porque el consumo hoy es así, superinstantáneo. Si se tiene la humildad de entender eso, no se va a traumar; y se entenderá que, con participar de un minuto de la vida del público, un rato, y después tener ciertos ingresos muy instantáneos a lo largo de su vida, será suficiente para acercarse a ellos. Porque, en realidad, parece poco pero es muchísimo. El hecho de que le dediques dos minutos y medio a un comercial en Whatsapp, a mirar la historia entera, habla de que realmente se generó un vínculo afectivo enorme con esa marca, que no lo hacés con ninguna otra. El aviso que recibiste en tu Whatsapp, al que pusiste play y capaz que hasta tuviste la intención de enviárselo a un amigo, es el aviso que conecta, es el que buscamos. Y uno se pregunta cuánto gané. Dos minutos en la vida de una persona no es nada. Pero yo diría que es muchísimo, hoy por hoy es muchísimo. Y está bien que tengamos esa noción de que conquistar un ratito la atención de la gente es muy difícil pero es muy valioso.\n\nLa lucha por el minuto de atención debe ser tan motivante como desgastante, ¿Qué no debe faltar en esa pelea diaria?\n\nHumildad. En el fondo es eso. Humildad de las marcas, de los publicitarios, de todos nosotros, que sabemos que ya no hay nadie dos horas esperando escucharte tranquilo, sin mirar el celular. Estamos en otro mundo, entonces adaptate y utilizalo a tu favor.\n\n¿Qué paradigmas es necesario romper en el mundo de la publicidad en este contexto que describe?\n\nCreo que se están rompiendo. De a poquito nos vamos reinventando, y yo siempre digo que vivimos surfeando en un tsunami hace 30 y pico de años. Yo, por ejemplo, trabajo hace casi 30 años en publicidad, y siempre sentí que estaba en una tablita de surf minúscula en una ola de 9 metros, y lo que podés hacer es ir acomodándote ¿no? Acomodando el cuerpo, para no caerte. Todo está cambiando, y también te pasa a vos, les pasa a casi todos los profesionales del mundo, porque todos los entornos de cada una de las profesiones están cambiando, se van digitalizando, se van modernizando a una velocidad descomunal, entonces, el primer paradigma que hay que romper es que uno sabe. Uno nunca sabe nada, está todo el día aprendiendo, todo el día adaptándose. El problema es que hay gente que todavía no lo entendió, y el que no lo entendió, perdió.\n\nAdministrando la ansiedad o la angustia de estar todo el tiempo al día.\n\nSaber que hoy sos un capo y sabés un montón, y probablemente mañana de mañana ya no sos tan capo y hay un tipo que sabe mucho más que vos.\n\nVolviendo sobre los desafíos modernos nos encontramos con el tema de las multipantallas, que algunos actores del mundo de la publicidad lo ven como un rompecabezas, otros como una oportunidad, ¿ustedes?\n\nLa realidad es que ya nadie consume contenido en una sola pantalla. La multipantalla es un problema porque la atención es más efímera, pero es una oportunidad porque hay más lugares por donde llegar. Entonces, hoy las campañas más exitosas ingresan desde muchos puntos. Capaz que lo viste en la tele, capaz que lo escuchaste en la radio, capaz que fue en un tuit o en un tiktok: no sabemos por dónde, pero lo importante es que se llegue. Y no solo es importante llegar, sino que quien reciba el mensaje le dedique tiempo y cariño a eso que se hizo, y que no se muera en el mar inmenso de mensajes constantes que recibe.\n\nEstá bien ser creativos, pero también saber tomar casos de afuera. Es impresionante la creatividad, por ejemplo, en las redes sociales. ¿Se “roba” mucho? (Risas.)\n\nLa calle y la gente siempre han sido fuentes de inspiración publicitaria, para el cine, para todas las artes. El problema es que antes competía contra los departamentos creativos de 10 o 15 agencias del mercado, pero hoy todos los que trabajamos en publicidad competimos con el departamento creativo más grande del mundo, que son millones y millones de personas teniendo ocurrencias constantes, sin tener que pagar derechos de autor ni preguntarle a un cliente si le gusta la idea, ni tener en cuenta si el mensaje es políticamente correcto. Nuestro trabajo, obviamente, es mucho más árido ahora.\n\n¿Cómo manejan esa competencia emergente tan potente?\n\nBueno, veamos. Con un spot que hice y con el que cumplí una serie de objetivos comerciales, que negocié los derechos de la música, que lo filmamos, que vi todas las limitaciones que tenía, voy a competir con un señor, que está sentado en un sillón mirando el partido y capaz que hizo un meme infinitamente más ocurrente porque hay millones de memes a la vez ¡Eso es lo divertido!, pero la competencia hoy es feroz. Porque, aunque la gente siempre tuvo voz, el problema es que no la escuchábamos; ahora tiene voz y la pone en sus redes y la escucha todo el mundo. Por eso hay que estudiar todo el tiempo, hay que prestar mucha atención y ser infinitamente observador.\n\nA propósito de estos temas que plantea y como publicista, ¿cómo administra la discutida frase “el cliente siempre tiene razón”?\n\nSiempre me peleo con la gente por estos temas, porque, para mí, los clientes, en efecto, siempre tienen razón. El tema es que a veces los podemos convencer de que no. Mi mérito no es pelearme con el cliente y decirle que está equivocado, mi mérito es lograr que el cliente entienda mi punto de vista. Porque cuando a mí me contratan es porque tengo la capacidad, si se quiere, de ser más empático a la hora de comunicar algo que el propio cliente. O convertir sus mensajes en más empáticos, queribles y cercanos. De todos modos, en el final, yo sé lo que quiere el cliente o vender, o crear una imagen, o generar una predisposición a un servicio. Lo que yo puedo hacer es que los mensajes que digan sean interesantes para quienes los escuchan. Soy un mediador, soy una persona que transforma el lenguaje empresarial en algo escuchable para el gran público.Soy un traductor, al final.\n\n¿Cuánto de tendencias internacionales o de escuelas hay en el trabajo actual en publicidad? ¿Hay un modelo uruguayo de publicidad?\n\nLa publicidad uruguaya es mucho mejor de lo que la gente cree, pero sobre todo es la mejor publicidad para el Uruguay. Cada país tiene la publicidad que su cultura permite y que su cultura merece. La publicidad uruguaya es muy buena; somos un país chico, tenemos un mercado chico, tenemos limitaciones presupuestales, pero tenemos un acervo cultural muy interesante. Y una cosa que está pasando, que la he notado hace algunos años y me parece muy interesante, es que la publicidad se está localizando mucho, la publicidad realmente llamativa, esa que la gente comparte y que realmente valora, es mucho más local que lo que creíamos antes. Cuando vos ves algo bien nuestro, lo sentís más cercano y empatizas mejor.\n\nEs ir contra la globalidad, en este caso\n\nEs que el mundo de los medios está lleno de cosas superglobales, pero cuando ves algo tuyo, cercano, lo valorás, lo compartís y eso está bueno también. Por eso te digo que la publicidad se está globalizando y eso es muy saludable. Es sano para la cultura –porque la publicidad, guste o no, es parte de la cultura– pero además la gente recibe y ama las marcas que hablan en su tono, en su idioma, en su cercanía.",
    "url": "https://www.elobservador.com.uy/nota/entrevista-de-daniel-castro-a-mario-taglioretti-el-consumidor-tiene-el-poder-enorme-de-evitar-la-publicidad--20221222110",
    "titulo": "Entrevista de Daniel Castro a Mario Taglioretti: “El consumidor tiene el poder enorme de evitar la publicidad”",
    "subtitulo": "Con casi 30 años de experiencia en el campo publicitario, Taglioretti aseguró que la publicidad “no va a morir” y se refirió a los desafíos frente a una “competencia feroz” ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670026682145.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 56,
    "nameFile": "files/2022/12/08/entrevistadedanielcastroamariotagliorettielconsumidortieneelpoderenormedeevitarlapublicidad.html"
  },
  {
    "texto": "Cuando los hoy bebés montevideanos sean adultos mayores —dentro de unos 80 años—, es probable que haya desaparecido la playa de Pocitos y de Malvín. Para entonces hay enormes chances de que quede bajo agua el alrededor de la cárcel de Santiago Vázquez, unas 40 escuelas, la refinería de Ancap, y también el centenario Hotel Carrasco, ícono de la arquitectura ecléctico-historicista y que alojó en sus habitaciones a figuras como Albert Einstein y Federico García Lorca. Porque la capital de Uruguay, Montevideo, estará, en una parte, sumergida.\n\nSalvo que haya un revés —no solo en el calentamiento global, sino también en las acciones de los humanos— el mar uruguayo crecerá entre 42 y 58 centímetros hacia 2100. Y, si se concreta el escenario más extremo que proyecta el Ministerio de Ambiente, Montevideo perderá el 10% de su superficie actual —justo donde habita buena parte de la población capitalina—.\n\nUn informe de la plataforma Amenaza Roboto, especializada en periodismo tecnológico y científico, da cuenta que el impacto del cambio climático supone para los uruguayos un ultimátum más cercano de lo que se imagina. Científicos y periodistas analizaron las bases de datos públicas disponibles y concluyeron que, según el uso de combustible fósil en el futuro cercano, la temperatura media anual ascenderá entre 1,5 y 5,5 ºC, las lluvias acumuladas subirán 25% durante otoño y verano, habrá más olas de calor, más vientos extremos y cambiará la infraestructura de la capital.\n\nNo se trata de una mirada apocalíptica ni “asusta viejas”, sino la tendencia y la incidencia. “La intervención humana degrada mucho más el ambiente y expone aún más a las poblaciones vulnerables que la variación del mar de un milímetro por año\", dijo para el informe Silvia Marcomini, doctora en Geología de la Universidad de Buenos Aires y especializada en el estudio costero. En ese sentido, la científica explicó que “los tomadores de decisión usan el cambio climático para no hacer otras cosas”, en vez de tomar acciones y encabezar políticas públicas de mitigación.\n\nYa ahora, en 2022, la infraestructura parece estar hablando de este impacto. El sistema de drenaje no da abasto ante inundaciones como las ocurridas en las inmediaciones de la estación de ferrocarriles. En Malvín, este año, los autos y volquetas de basura fueron arrastradas por la corriente.\n\nLa coordinadora del Plan Nacional de Adaptación para la Zona Costera, la oceanógrafa Mónica Gómez, reconoció en una presentación ministerial que “la mitad de todo lo que está construido en la costa será afectado hacia finales de siglo XXI\". Y esa afectación no será por igual en toda la población.\n\nEl bolsillo\n\nEn el área del Arroyo Pantano, Pajas Blancas y alrededores habitaban en 2011 —fecha del último censo poblacional— unas 2.000 personas “susceptibles a daños directos causados por eventos extremos”. Según el mismo censo, en esa zona al menos el 40% tiene una necesidad básica insatisfecha.\n\nLa línea azul del siguiente mapa muestra la costa actual en esa zona de la capital. El sombreado blanco es la superficie inundable y el rojo es zona de asentamientos irregulares.\n\nAmenazaroboto\n\nDesembocadura del arroyo Pantanoso\n\n“No es lo mismo que impacte una inundación en una casa precaria, construida con material de desecho, que va a destruir posiblemente la vivienda, a que impacte sobre un edificio en la rambla de Pocitos o una casa de buenas condiciones en Carrasco\": así lo entiende Laura Marrero, consultora del PNUD referente de género en la Dirección Nacional de Cambio Climático.\n\nEn las cercanías de la cárcel de Santiago Vázquez, donde al 25 de noviembre estaban alojados 4.284 presos, según las cifras que el Instituto Nacional de Rehabilitación le ofreció a El Observador, también habrá inundaciones y correrá riesgo la policlínica de la zona que atiende a personas de asentamientos y barrios de bajos recursos.\n\nEn el otro extremo de la ciudad, en Carrasco, también el riesgo de que el crecimiento del mar aqueje la infraestructura es grande. Más allá de la afectación de la playa y la rambla (incluyendo el hotel centenario), es probable que el drenaje sufra el impacto.\n\nEl local de las escuelas públicas Mahatma Gandhi (222 niños y niñas) y Benito Juárez (226 niños y niñas) y el jardín 282 (140 niños y niñas), en Punta Gorda, están en zona inundable. Allí también desaparecerán los clubes náuticos de la costa y los restaurantes.\n\nAmenazaroboto\n\nCarrasco.\n\nLa Organización Meteorológica Mundial calculó que el crecimiento del nivel del mar a escala global fue de 4,4 milímetros por año entre 2013 y 2022. Eso significaría para una ciudad como Montevideo una pronta pérdida de parte de la rambla, el emblemático paseo costero de más de 20 kilómetros, que fue postulado a patrimonio de la humanidad y a la que el cantautor Joan Manuel Serrat se declaró un enamorado.\n\nAmenazaroboto\n\nPlaya de Pocitos y Malvín.\n\nComo parte de esa afectación de la rambla, quedará impactado el puerto de Montevideo, en especial en donde ahora se están terminando las obras para la exportación de la materia de la segunda planta de UPM, y también se verá comprometida la refinería petrolera de La Teja.\n\nEl profesor titular de Analítica de datos en la Escuela de Comunicación de Universidad ORT, Gabriel Farías, presentará estos y otros resultados de la investigación este martes a las 11.30 horas en la facultad de la calle Uruguay 1185.",
    "url": "https://www.elobservador.com.uy/nota/montevideo-en-riesgo-de-perder-el-10-de-la-superficie-en-que-parte--202211281330",
    "titulo": "¿Qué resultados le sirven a Argentina vs Polonia para pasar a octavos?",
    "subtitulo": "El cambio climático y la acción humana están afectando la costa de la capital uruguaya. Para 2100, salvo que haya un giro en la tendencia, desaparecerán unas 40 escuelas, algunas policlínicas y hasta un emblemático hotel",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1669651497721.gif?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 57,
    "nameFile": "files/2022/12/08/queresultadoslesirvenaargentinavspoloniaparapasaraoctavos.html"
  },
  {
    "texto": "Después de mentirle a su insistente familia y anunciar que presentará un novio en la mesa de navidad, Gianna tiene 24 días para encontrarlo en la ciudad de Venecia.\n\nOdio la Navidad (Odio il Natale) es la primera serie navideña italiana de Netflix y desde su incorporación a la plataforma se ha convertido en una de las favoritas de esta temporada de navidad.\n\nCansada de soportar la presión de su familia, la enfermera \"felizmente soltera\" y \"orgullosa de su independencia\" decide engañarlos antes de tener que volver a dar explicaciones o tener que escuchar sus comentarios. Para lograrlo comienza una búsqueda propia de una comedia.\n\nLa serie de 6 episodios es dirigida por Davide Mardegan y Clemente De Muro. Está protagonizada por Pilar Fogliati, en el rol de la mujer que odia las fiestas, Beatrice Arnera como Titti y Fiorenza Pieri en el papel de Margherita.\n\nEl reparto de la serie está formado además por actores como Massimo Rigo, Sabrina Paravicini, Glen Blackhall, Alessio Patrico, Cecilia Bertozzi, Marzia Ubaldi, Marcos Piacentini, Nicolas Maupas, Astrid Meloni, Simonetta Solder, Alan Cappelli Goetz y Marco Rossetti.",
    "url": "https://www.elobservador.com.uy/nota/odio-la-navidad-la-serie-italiana-que-ese-estreno-en-netflix-y-ya-es-una-de-las-mas-populares-202212813249",
    "titulo": "Odio la navidad, la serie italiana que ese estrenó en Netflix y ya es una de las más populares",
    "subtitulo": "La serie navideña es una comedia romántica con una protagonista que busca el amor entre los canales de Venecia",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670514222960.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 58,
    "nameFile": "files/2022/12/08/odiolanavidadlaserieitalianaqueeseestrenoennetflixyyaesunadelasmaspopulares.html"
  },
  {
    "texto": "La cantante canadiense Céline Dion anunció este jueves que aplazaba su gira europea, previsto en febrero, a causa de un \"problema neurológico muy raro\" que afecta a sus capacidades vocales.\n\nEn un video de cinco minutos colgado en Instagram, explicó a sus fans con tono emocionado, en francés y en inglés, que sufre \"problemas de salud desde hace mucho tiempo\".\n\n\"Recientemente me diagnosticaron un problema neurológico muy raro, conocido en inglés como el 'síndrome de la persona rígida' (stiff-person syndrome)\", explicó. Ese problema implica una rigidez progresiva a nivel muscular. Afecta principalmente las caderas y extremidades, y provoca espasmos en el paciente.\n\nEl problema impide \"utilizar las cuerdas vocales\", explica en el video Dion.\n\n\"No se sabe aún mucho de esta enfermedad rara, pero ahora sabemos que es la causa de los espamos musculares que sufro\", añade.\n\nLa intérprete de My heart will go on ya había evocado en la pasada primavera esos espasmos, que la obligaron a aplazar también sus conciertos europeos.\n\nComo parte de la gira europea del Courage World Tour, Dion tenía previsto arrancar sus conciertos en la República Checa en febrero. \"Me apena enormemente tener que decirles que no estaré lista para reanudar mi gira en Europa en febrero\", explicó Dion, que aseguró que está siendo tratada por un \"excelente equipo médico\".\n\nEl festival francés de Vieilles Charrues, donde Dion iba a dar un concierto el 13 de julio, decidió anular totalmente el espectáculo y reembolsar 55.000 entradas ya vendidas.\n\nPor el momento, los conciertos programados entre el 26 de agosto y el 4 de octubre de 2023 en La Défense Arena (cerca de París), son mantenidos.\n\n(AFP)",
    "url": "https://www.elobservador.com.uy/nota/celine-dion-cancela-su-gira-europea-por-un-problema-neurologico-muy-raro--2022128114111",
    "titulo": "Céline Dion cancela su gira europea por un \"problema neurológico muy raro\"",
    "subtitulo": "La cantante canadiense aseguró que el problema impide utilizar las cuerdas vocales",
    "imagen": "https://media.cdnp.elobservador.com.uy/112018/1542286052759.png?&amp;cw=350&amp;ch=213",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 59,
    "nameFile": "files/2022/12/08/celinedioncancelasugiraeuropeaporunproblemaneurologicomuyraro.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/nota/el-tiempo-en-uruguay-y-en-el-mundo-2018924174913",
    "titulo": "Canal 12 despidió al periodista deportivo Damián Herrera",
    "subtitulo": "",
    "imagen": "",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 60,
    "nameFile": "files/2022/12/08/canal12despidioalperiodistadeportivodamianherrera.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/nota/servicios-funebres-2018924174814",
    "titulo": "Inicio de sesíon",
    "subtitulo": "",
    "imagen": "",
    "fecha": "08Diciembre2022",
    "pagina": "elobservador",
    "posicion": 61,
    "nameFile": "files/2022/12/08/iniciodesesion.html"
  }
]