[
  {
    "texto": "Ancap abrió las ofertas recibidas en licitación para el arrendamiento de las dos plantas de envasado de supergás de su propiedad. Ya recibió ofertas de Acodike, Megal y Riogás. En esta línea, el presidente Alejandtro Stipanicic indicó este viernes que Ducsa hará una subasta para el servicio de envasado, el cual será adjudicado a quien ofrezca el mayor descuento.\n\n“Ahora empieza una nueva etapa en la competencia. Las tres plantas de envasado que hay en el país tienen capacidad ociosa”, aseveró, en conversación con Radio Sarandí.\n\nAl respecto, señaló que el precio de venta será \"en función de las variables futuras (kilos vendidos, precio internacional, precio del alquiler que se pague)\". Así, Ancap se \"libera de estar negociando un precio en el futuro\".\n\n\"Generamos una competencia, porque ahora la visión comercial y estratégica de Acodike y Riogás y la posición en la que quedan y Megal Ducsa cambia radicalmente\", enfatizó Stipanicic. Según indicó, los primeros dos \"tienen horizontes estratégicos diferentes\": uno a cinco años y el otro a ocho, en función del tiempo por el que las plantas serán arrendadas.\n\nAncap “sale ganador con este proceso porque pudo desarmar el anterior sistema de contratos y también gana el sector porque va a haber una competencia más transparente el año que viene”, aseguró Stipanicic.",
    "url": "https://www.elobservador.com.uy/nota/presidente-de-ancap-sobre-la-licitacion-para-envasado-de-supergas-generamos-competencia--2022129115914",
    "titulo": "Presidente de Ancap sobre la licitación para envasado de supergás: \"Generamos competencia\"",
    "subtitulo": "“Ahora empieza una nueva etapa en la competencia. Las tres plantas de envasado que hay en el país tienen capacidad ociosa”, indicó Alejandro Stipanicic",
    "imagen": "https://media.cdnp.elobservador.com.uy/112018/1542753204589.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 0,
    "nameFile": "files/2022/12/09/presidentedeancapsobrelalicitacionparaenvasadodesupergasgeneramoscompetencia.html"
  },
  {
    "texto": "“Puede ser” que “en algún punto, barrio o lugar” de Maldonado haya desabastecimiento de agua potable durante el verano 2023, aunque no a nivel general, advirtió el intendente de ese departamento, Enrique Antía.\n\nEl jerarca comunal explicó que “hay algunos problemas de cañerías viejas y tapadas” a las que “no se les han hecho los recambios necesarios”. Esto se debe, indicó en conversación con Punto de Encuentro de Radio Universal, a que OSE en ese departamento “está con un retraso de obras”.\n\nLa empresa de agua potable “hace muchos años que no invierte lo que debería invertir” en el departamento del este. En cambio, señaló, utiliza esos recursos para “hacer obras en todo el país”, enfatizó Antía.\n\n“El sector turístico paga sobreprecio en el agua que era para hacer obras. Sigue pagando sobreprecio pero las obras no se ven. Ese es el reclamo”, manifestó.\n\nEn tal sentido, cuando fue consultado por el periodista sobre si OSE acompañó el crecimiento exponencial de población que Maldonado tuvo en los últimos años, Antía respondió negativamente.\n\n“Siempre desde el poder central de OSE, el equipo técnico y el sindicato [la actitud es de] tratar de cerrarle el camino a la UGD. Hay una pica entre OSE y UGD”, aseveró el intendente, en referencia a la Unidad de Gestión Desconcentrada (UGD) de OSE Maldonado.\n\nAntía comentó que fue junto con el director de Planeamiento de su intendencia y el prosecretario general a un diálogo con Presidencia y la Oficina de Planeamiento y Presupuesto (OPP). De esta manera, se analiza con el Poder Ejecutivo nacional “una solución a esto de una vez por todas”, recalcó.",
    "url": "https://www.elobservador.com.uy/nota/verano-2023-antia-advirtio-que-algunos-barrios-de-maldonado-pueden-quedar-sin-agua-202212995250",
    "titulo": "Verano 2023: Antía advirtió que algunos barrios de Maldonado pueden quedar sin agua",
    "subtitulo": "El intendente del departamento señaló que hay “problemas de cañerías viejas y tapadas” y que OSE no las ha atendido porque “está con un retraso de obras”",
    "imagen": "https://media.cdnp.elobservador.com.uy/012022/1642105345491.JPG?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 1,
    "nameFile": "files/2022/12/09/verano2023antiaadvirtioquealgunosbarriosdemaldonadopuedenquedarsinagua.html"
  },
  {
    "texto": "Aunque había dicho que los nombres empezarían a conocerse después del 12 de diciembre, el presidente electo de Brasil anunció a los primeros ministros de su gabinete poco antes de que la selección de Brasil enfrente a la de Croacia en Qatar\n\nLula, a menos de un mes de asumir la presidencia y adelantándose tres días a su promesa de dar algunos nombres de su gabinete, anunció este viernes a los primeros tres ministros que podrían ser los titulares de Hacienda, Exteriores y Defensa.\n\nFernando Haddad, ex candidato presidencial por el PT en 2018, fue anunciado como el próximo ministro de Hacienda, según las previsiones de los diarios Folha de Sao Paulo y Estado de Sao Paulo. La información fue confirmada luego por el propio Lula en Twitter.\n\nEl presidente electo había declarado que solo revelaría los primeros nombres del gabinete después del 12 de diciembre, pero al parecer cambió de idea cediendo al pedido de aliados y a la expectativa del mercado.\n\nAunque los inversores y empresarios preferían algún economista pro-mercado, Lula habría optado por Haddad, leal políticamente a él y de perfil desarrollista. Haddad fue el único dirigente del PT que acompañó al futuro mandatario en el viaje a la cumbre ambientalista en Egipto. Lula, que ya lo tuvo de candidato cuando perdió con Jair Bolsonano en 2018, quiere dar proyección a Haddad como su potencial sucesor en 2026.\n\nAdemás, Lula comunicó este viernes en Brasilia, el nombre del futuro canciller, responsabilidad que recaerá en el embajador Mauro Vieira, exministro de Exteriores en el gobierno de la presidenta Dilma Rousseff y ex embajador en Buenos Aires.\n\nPor otra parte, Lula escogió como responsable de Defensa a José Mucio, un político conservador con el cual tiene una vieja amistad y es un buen interlocutor de los altos mandos de las Fuerzas Armadas.\n\nEl anuncio más importante es el de Haddad, quien tendrá que tomar medidas para favorecer a los sectores más desposeídos, con una pobreza que creció en los últimos cuatro años. Respecto de la inflación, Brasil es de los países con aumentos de precios más controlados. Este viernes se conoció que los precios al consumo en Brasil, medidos por el índice de referencia IPCA, subieron un 0,41% en noviembre, menos que el 0,53% que anticipaba el mercado.\n\nSegún el Instituto Brasileño de Geografía y Estadística (IBGE), los precios subieron un 5,90% en los 12 meses hasta noviembre, un descenso frente al 6,47% del mes anterior.\n\nLos costos del transporte y de los alimentos y bebidas fueron el principal impulso de la subida, aportando alrededor del 71% del IPCA de noviembre. \"Este aumento se produjo debido a un período fuera de temporada para la producción de caña de azúcar, ya que la gasolina contiene alcohol anhidro en su composición\", dijo el gerente de investigación del IBGE, Pedro Kislanov.",
    "url": "https://www.elobservador.com.uy/nota/lula-anuncio-que-fernando-haddad-exalcalde-de-san-pablo-como-ministro-de-hacienda-2022129111753",
    "titulo": "Lula anunció que Fernando Haddad, exalcalde de San Pablo, será el ministro de Hacienda de Brasil",
    "subtitulo": "Además, anunció a los titulares de Defensa, Relaciones Exteriores, Justicia y Presidencia ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670596024201.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 2,
    "nameFile": "files/2022/12/09/lulaanuncioquefernandohaddadexalcaldedesanpabloseraelministrodehaciendadebrasil.html"
  },
  {
    "texto": "En la madrugada de este jueves un dique del Puerto de Montevideo, propiedad de la empresa Tsakos, se hundió debido a una falla, lo que provocó que dos grúas cayeran y golpearan a tres barcos, uno de los cuales terminó hundido.\n\nDesde el jueves la empresa naviera realiza una investigación administrativa para conocer las causas del hundimiento y no descartan \"ninguna hipótesis\", detallaron fuentes de Tsakos a El Observador.\n\nUna \"causa humana\" o una \"causa técnica\" son las teorías generales que se manejan dentro de la empresa, en una investigación que \"recién comienza\" y que vaticinan durará \"varios días\". \"Es la primera vez que nos pasa\", agregaron.\n\nLa investigación, explicaron, se realiza a través del análisis de \"todos los sistemas\" que contiene el dique. \"Estas unidades flotantes guardan registros de todo\", remarcaron desde Tsakos.\n\nPara simplificarlo, hicieron una comparación con el sistema de un auto: \"Tiene un motor de control, aceite, control de agua. En un dique esos mismos controles se multiplican, y guardan registros, como un tacómetro\".\n\nLa empresa estudia todo lo sucedido en las horas previas al incidente, que ocurrió a las 5 de la madrugada del jueves, para determinar cuál o cuáles fueron las fallas que generaron que una grúa terminara en el mar y otra al borde, y tres barcos en reparación fueran afectados, ya que tenían agujeros en la parte de la embarcación que tiene que estar abajo del agua y, al inundarse el dique, les entró agua y quedaron semihundidos.\n\nEstos tres barcos pesqueros continúan en la zona del dique, confirmó a El Observador el capitán del Puerto de Montevideo, Ricardo Della Santa. En la tarde del jueves uno de los barcos, de bandera coreana, se tumbó y su parte a flote quedó debajo del mar. Esta situación, según el capitán del puerto, \"complica la reparación del dique\".\n\nA nivel de la empresa responsable del barco coreano –que tiene representación de una empresa uruguaya– se \"están haciendo evaluaciones\" para conocer los daños del transporte, indicó el capitán. Agregó que a simple vista se ve que \"no va a ser barata\" la reparación del buque, y por tanto la compañía debería evaluar si ese costo \"amerita\" llevar adelante el arreglo.\n\nAl momento del colapso de las dos grúas había otros dos barcos en el dique, pero como no estaban en reparación se mantuvieron a flote sin problemas. Estas dos embarcaciones ya salieron del dique, declaró Della Santa.\n\nDesde Tsakos indicaron que se mantienen en contacto permanente con \"los clientes de los barcos, la ANP (Administración Nacional de Puertos), Prefectura y el Ministerio de Ambiente\".\n\nLa prioridad principal de la empresa naviera en este momento es \"estabilizar la situación\" y \"que no haya un derrame, una afectación al medioambiente\". Aclararon que hasta el momento no hay \"ninguna estimación\" de los costos que puede haber generado el incidente.\n\n¿Qué es un dique?\n\nSegún la empresa naviera española SYM Naval, un dique para reparación de barcos (también conocido como \"dique seco\") es \"una cámara separada del agua adyacente del puerto por una compuerta\" que \"se llena por gravedad hasta conseguir un nivel de agua dentro del dique igual al nivel de agua\" externo para dar entrada al barco a reparar, y que luego se vacía \"mediante el bombeo de agua hacia el exterior\" para que se pueda tener contacto con toda la superficie del barco.\n\nCuando se completan los trabajos de reparación, se comienza un proceso de bombeo de agua hacia el interior del dique para que el barco vuelva a estar a nivel del mar, y pueda salir de la cámara.\n\nAunque el nivel del agua en el dique de Tsakos debía estar baja, en determinado momento se comenzó a inundar por razones que aún se desconocen. \"No debería haber sucedido\", señaló Della Santa.\n\nEsto derivó, por un lado, en que el dique se incline por estar inundado. Las dos grúas que están a cada lado del dique, en consecuencia, comenzaron a moverse sobre los rieles hasta que descarrilaron y cayeron.\n\nA su vez, las grúas cortaron los cables de unas bombas de achique al caer. Sin poder operar, quedó “indefenso”: estas bombas son “las que le podrían haber resuelto la emergencia” del dique, indicó Della Santa.",
    "url": "https://www.elobservador.com.uy/nota/lo-que-se-sabe-hasta-ahora-del-accidente-en-el-dique-tsakos-del-puerto-de-montevideo-2022129104054",
    "titulo": "Lo que se sabe hasta ahora del accidente en el dique Tsakos del puerto de Montevideo",
    "subtitulo": "La empresa analiza los registros de \"todos los sistemas\" en las horas previas al incidente para conocer cómo entró agua y terminó inundando el dique",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670529551508/-lcm7163-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 3,
    "nameFile": "files/2022/12/09/loquesesabehastaahoradelaccidenteeneldiquetsakosdelpuertodemontevideo.html"
  },
  {
    "texto": "El plantel de Brasil llegó al Estadio Education City a todo ritmo, cantando y con instrumentos musicales, para el partido ante Croacia por los cuartos de final del Mundial Qatar 2022 que se jugará desde la hora 12:00.\n\n“Brasil va a ser campeón”, cantaron los jugadores, lo que demuestra el optimismo y la confianza del equipo de Tita que busca su sexta copa.\n\nNeymar también llamó la atención en su llegada al estadio al bajar con unos lentes de sol con diseño futurista.\n\nEquipos confirmados:\n\nAlineaciones oficiales:\n\nCroacia: Dominik Livakovic - Josip Juranovic, Dejan Lovren, Josko Gvardiol, Borna Sosa - Luka Modric (cap.), Marcelo Brozovic, Mateo Kovacic, Mario Pasalic - Andrej Kramaric, Ivan Perisic. DT: Zlatko Dalic (CRO)\n\nBrasil: Alisson - Éder Militao, Thiago Silva (cap.), Marquinhos, Danilo - Casemiro, Lucas Paquetá - Raphinha, Neymar, Vinicius Jr- Richarlison. DT: Tite\n\nÁrbitro: Michael Oliver (ENG)",
    "url": "https://www.elobservador.com.uy/nota/la-llegada-de-brasil-cantando-a-todo-ritmo-y-neymar-con-espectaculares-lentes-2022129111910",
    "titulo": "La llegada de Brasil: cantando a todo ritmo y Neymar con espectaculares lentes",
    "subtitulo": "“Brasil va a ser campeón”, cantaron los jugadores de Brasil en la llegada al partido ante Croacia por los cuartos de final del Mundial Qatar 2022",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670595446271.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 4,
    "nameFile": "files/2022/12/09/lallegadadebrasilcantandoatodoritmoyneymarconespectaculareslentes.html"
  },
  {
    "texto": "Esta será la primera vez que Tite repite alineación durante el Mundial.\n\nA lo largo del torneo ha tenido diversas bajas por lesiones que le han imposibilitado consagrar un once titular, entre ellas una de Neymar por un esguince en el tobillo derecho que lo privó de los dos últimos juegos de la primera ronda.\n\nPor su parte, la subcampeona de Rusia 2018 plantea dos cambios respecto del once titular que eliminó al sorprendente Japón en los penales (1-1, 3-1).\n\nBorna Sosa reemplazará como marcador de punta izquierdo a Borna Barisic, mientras que el volante Mario Pasalic sustituirá al atacante Bruno Petkovic.",
    "url": "https://www.elobservador.com.uy/nota/en-vivo-brasil-vs-croacia-por-los-cuartos-del-mundial-qatar-2022-2022129104318",
    "titulo": "◉ EN VIVO Brasil vs Croacia por los cuartos del Mundial Qatar 2022: de ida y vuelta",
    "subtitulo": "Seguí en vivo las incidencias del partido Brasil vs Croacia por cuartos de final del Mundial Qatar 2022",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670602837787/125c33e16df1b1213ff71a3eb19e706667a4770bw-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 5,
    "nameFile": "files/2022/12/09/envivobrasilvscroaciaporloscuartosdelmundialqatar2022deidayvuelta.html"
  },
  {
    "texto": "El crack brasileño Neymar fue el centro de las miradas y las cámaras en la previa del partido Brasil vs Croacia de este viernes (12:00) por los cuartos de final del Mundial Qatar 2022.\n\nAFP Los tatuajes de Neymar El 10 fue fotografiado y varias fotos de la Agencia AFP se enfocaron en sus piernas, en las que se pudieron ver varios de sus tatuajes. AFP Los tatuajes de Neymar En uno de ellos se ve una de sus frases: “1% de chance, 99% de fe”. AFP Los tatuajes de Neymar",
    "url": "https://www.elobservador.com.uy/nota/los-impresionantes-tatuajes-de-neymar-1-de-chance-99-de-fe--20221291247",
    "titulo": "Los impresionantes tatuajes de Neymar: “1% de chance, 99% de fe”",
    "subtitulo": "En la previa del partido Brasil vs Croacia, el crack brasileño Neymar fue fotografiado y se vieron los espectaculares tatuajes de sus piernas",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670598033269.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 6,
    "nameFile": "files/2022/12/09/losimpresionantestatuajesdeneymar1dechance99defe.html"
  },
  {
    "texto": "Tiene 20 años y es la gran revelación del Mundial Qatar 2022. Muchos lo tildaron hasta ahora como el mejor defensa del certamen.\n\nMide 1,85 metros y juega con una máscara para proteger su cara.\n\nEste viernes Josko Gvardiol, enfrenta a Brasil por los cuartos de final y tendrá que marcar a Neymar.\n\nJuega en Lepizig de Alemania y brilla en Qatar. Varios clubes importantes de Europa lo quieren contratar, entre ellos, Real Madrid, Manchester City, Barcelona y Chelsea.\n\nSi bien no se habla de una transferencia a corto plazo, su pase ya cuesta nada menos que 90 millones de euros.\n\nQuien lo ha elogiado en este Mundial Qatar 2022 por lo que fueron sus partidos, fue nada menos que Mateo Kovacic, volante de Chelsea.\n\n“Es fenomenal, tiene tan solo 20 años y es un jugador fantástico. Puede jugar al más alto nivel y no tenemos dudas de solo seguirá mejorando”, indicó.\n\nAFP\n\nJosko Gvardiol marcando a Ritsu Doan de Japón\n\nEl joven maravilla de Croacia mira y aprende de sus propios compañeros. “Espero que este no sea el último Mundial de Luka (Modric), pero también espero que este sea el año en el que podamos aprovecharlo para hacer algo grande”.\n\nY prosiguió: “Cuando llegás a la selección y ves contigo un centro del campo en el que juegan Modric, Brozovic y Kovacic, todo es más fácil”, dijo Gvardiol.\n\nDefendiendo a Leipzig en la Bundesliga, el zaguero estuvo a punto de quedarse sin jugar lo que es su primera Copa del Mundo.\n\nTuvo un fuerte choque con su compañero de equipo, Willy Orban, el 10 de noviembre pasado y golpearon sus cabezas.\n\nEl técnico de Leipzig, Marco Rose, explicó luego del partido: “Escuché que se rompió la nariz. Además, el ojo está bastante hinchado, parece un boxeador después de disputar 12 rounds contra un oponente fuerte”.\n\nTras revisarlo, el club informó que su visión era “limitada”, pero que no tenía que pasar por el quirófano.\n\nDebido a su apellido, parecido al de Guardiola, ya lo apodaron “El Pequeño Pep”.\n\nSu técnico en Croacia, Zlatko Dalic, indicó: “Es el mejor defensor del mundo”.",
    "url": "https://www.elobservador.com.uy/nota/la-historia-del-croata-gvardiol-el-enmascarado-de-solo-20-anos-que-marcara-a-neymar-202212714223",
    "titulo": "La historia del croata Gvardiol, el enmascarado de solo 20 años que marcará a Neymar",
    "subtitulo": "Tiene solo 20 años y es una de las grandes sensaciones de la Copa del Mundo Qatar 2022",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670433500753/stuani-jpeg..jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 7,
    "nameFile": "files/2022/12/09/lahistoriadelcroatagvardiolelenmascaradodesolo20añosquemarcaraaneymar.html"
  },
  {
    "texto": "Hace dos años, la marca de smartphones Honor —que hasta entonces era una submarca de Huawei— se independizó del gigante de las telecomunicaciones chino como consecuencia de las sanciones que le puso Estados Unidos.\n\nEntonces la marca que se posicionaba como emergente con 70 millones de unidades vendidas al año, resurgió como una empresa tecnológica que incluye en su catálogo teléfonos inteligentes, relojes inteligentes y computadoras portátiles\n\nEn 2021, Honor comenzó sus operaciones en América Latina, estableciéndose en ocho mercados de la región. Y en 2022 la empresa se propuso seguir creciendo pudiendo así llegar a doce países, entre los que se encuentra Uruguay.\n\nEs por esto que el pasado jueves —de la mano de Antel— Honor hizo oficial su desembarco en el país con el objetivo de introducir creatividad en la industria tecnológica, según dijo a Café & Negocios la directora de relaciones públicas de Honor, María García.\n\nLa marca ingresó al mercado uruguayo con tres productos, dos de la categoría X Series: Honor X6s, y Honor X8, y uno de la categoría de gama alta N Series: Honor 70.\n\nSegún dijo García, Honor 70 fue la sensación del encuentro de presentación de la marca. Y el motivo —para la directora de relaciones públicas— es que el smartphone tiene características de diseño y tecnología que lo hacen ser un importante competidor para la categoría.\n\n“Hemos tenido un refinamiento de estrategia de producto, que nos lleva de lo general a lo particular centrándonos en el usuario”, afirmó García, y a propósito dijo que Honor busca que los usuarios encuentren “un aliado” en sus dispositivos: que funcionen de acuerdo a su estilo de vida.\n\nAdemás, la marca llegó con la visión de crear nuevos canales de comunicación fluida entre los productos, para que el usuario pueda conseguir la interconectividad.\n\nEn este sentido, García destacó que desde el resurgimiento de Honor la marca ya suma 13.000 empleados, y el 60% forma parte del equipo de investigación.\n\nPara concluir la directora de relaciones públicas sostuvo que sus expectativas en Uruguay están a la par de la historia de crecimiento que tuvo Honor desde el año 2020; que suma más de 100 laboratorios, y alrededor de 300 patentes propias.\n\n“Sumarnos al mercado uruguayo es un honor; estamos muy motivados de conocer más al usuario y estar a la altura de su estilo de vida”, finalizó García.",
    "url": "https://www.elobservador.com.uy/nota/la-telefonica-que-se-separo-de-huawei-para-sortear-las-restricciones-de-estados-unidos-desembarco-en-uruguay-2022129131725",
    "titulo": "La telefónica que se separó de Huawei para sortear las restricciones de Estados Unidos desembarcó en Uruguay",
    "subtitulo": "Honor ingresó al mercado con el objetivo de ser “un aliado” para los usuarios ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670599675046.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 8,
    "nameFile": "files/2022/12/09/latelefonicaqueseseparodehuaweiparasortearlasrestriccionesdeestadosunidosdesembarcoenuruguay.html"
  },
  {
    "texto": "El delantero uruguayo Darwin Núñez ganó este viernes su primer premio desde que defiende a Liverpool de Inglaterra.\n\nEl futbolista artiguense, quien firmó el contrato más caro en la historia del club inglés por 100 millones de euros, comenzó a darle réditos.\n\nNúñez ganó el premio al Mejor Jugador de noviembre otorgado por el auspiciante principal de Liverpool, el banco Standard Chartered.\n\nEn ese mes, el uruguayo anotó tres goles y brindó una asistencia en cuatro apariciones cuando su equipo ganó los dos partidos de la Premier League, venciendo a Napoli en la Liga de Campeones y avanzaron en la Copa Carabao, la Copa de la Liga inglesa,\n\nEl club, a su vez, también lo felicitó en las redes sociales.\n\n\"Su primer premio como jugador del mes. Felicitaciones @darwin99\", escribieron en la cuenta.\n\nAquí está el saludo de Liverpool:\n\nHis first @StanChart Player of the Month award 🙌\n\n\n\nCongratulations, @Darwinn99 👏 — Liverpool FC (@LFC) December 9, 2022\n\nComo informó este jueves Referí, Darwin tiene unos días de licencia y desde el lunes se sumará al grupo que se encuentra en Dubái, Emiratos Árabes Unidos, para seguir con una mini pretemporada. Allí enfrentarán a Milan el próximo viernes 16.",
    "url": "https://www.elobservador.com.uy/nota/darwin-nunez-recibio-su-primer-premio-en-inglaterra-desde-que-juega-para-liverpool-2022129131637",
    "titulo": "Darwin Núñez recibió su primer premio en Inglaterra desde que juega para Liverpool",
    "subtitulo": "Darwin Núñez recibió su primer premio en Inglaterra desde que juega para Liverpool y el club lo felicitó en sus redes; mirá de qué se trata",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1668274980538/stuani-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 9,
    "nameFile": "files/2022/12/09/darwinnuñezrecibiosuprimerpremioeninglaterradesdequejuegaparaliverpool.html"
  },
  {
    "texto": "El presidente ruso, Vladimir Putin, dijo este viernes que será necesario \"llegar a un acuerdo\" para poner fin al conflicto en Ucrania, aunque expresó sus dudas sobre la confianza que Moscú puede depositar en sus interlocutores.\n\n\"¿Cómo podemos llegar a un acuerdo? ¿Y podemos llegar a un acuerdo con alguien? ¿Y con qué garantías? Esa es obviamente toda la cuestión (...) Pero al final habrá que llegar a un acuerdo\", declaró el presidente ruso, al margen de una cumbre regional en Kirguistán.\n\n\"Ya he dicho en varias ocasiones que estamos preparados para estos acuerdos, que estamos abiertos, pero esto nos obliga a reflexionar con quién estamos tratando\", aclaró Putin este viernes.\n\nPutin amenaza con recortar la producción de petróleo\n\nDías después de que la Unión Europea, el G7 y Australia impusieran un tope al precio del crudo ruso, el mandatario ruso aprovechó la cumbre para amenazar a los países occidentales con \"recortar la producción\" de petróleo.\n\nEl tope de precios a 60 dólares el barril, entró en vigor el lunes y tiene el objetivo de restringir las fuentes de financiación de la operación militar rusa en Ucrania, sin que Rusia deje de abastecer al mercado mundial.\n\n\"Contemplaremos un eventual recorte de la producción si fuera necesario\", declaró Putin.\n\nSegún Putin, la limitación de precios es una \"decisión estúpida\" que \"perjudica a los mercados energéticos mundiales\" pero \"no afecta\" a Rusia. El mandatario indicó que Rusia anunciará medidas de represalia \"en los próximos días\", sin dar más detalles.\n\nEl precio de mercado del barril de petróleo ruso de los Urales ronda actualmente los 65 dólares, apenas por encima del tope de 60 dólares, lo que sugiere que a corto plazo la medida puede tener un impacto limitado en la economía rusa.\n\nNo descarta un nuevo canje de prisioneros\n\nPutin afirmó que es \"posible\" pactar con Estados Unidos otros canjes de prisioneros, tras el intercambio de la basquetbolista estadounidense Brittney Griner por el traficante de armas ruso Viktor Bout.\n\n\"Los contactos siguen a nivel de los servicios de inteligencia, nunca han cesado. ¿Es posible hacer otros (intercambios)? Sí, todo es posible\", declaró.\n\n\"Es el resultado de negociaciones y de la búsqueda de un compromiso. En ese caso, se hallaron compromisos y no nos negamos a continuar con ese trabajo en el futuro\", agregó el mandatario.\n\nSin embargo, afirmó que esas negociaciones no eran necesariamente el \"prólogo\" de un diálogo sobre otras cuestiones.\n\nLas relaciones entre Moscú y Washington se tensaron especialmente desde la intervención militar de Rusia en Ucrania, iniciada a finales de febrero.\n\n\"No nos hemos puesto el objetivo de que estas negociaciones conduzcan a otras. Pero crean, es cierto, cierta atmósfera\", señaló.\n\nCon información de AFP",
    "url": "https://www.elobservador.com.uy/nota/habra-que-llegar-a-un-acuerdo-putin-reconoce-que-rusia-debera-negociar-con-ucrania-para-terminar-la-guerra-2022129123230",
    "titulo": "\"Habrá que llegar a un acuerdo\": Putin reconoce que Rusia deberá negociar con Ucrania para terminar la guerra",
    "subtitulo": "El mandatario ruso también amenazó con recortar la producción de petróleo y no descarta un nuevo intercambio de prisioneros con Estados Unidos",
    "imagen": "https://media.cdnp.elobservador.com.uy/102022/1665014091234.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 10,
    "nameFile": "files/2022/12/09/habraquellegaraunacuerdoputinreconocequerusiadeberanegociarconucraniaparaterminarlaguerra.html"
  },
  {
    "texto": "Este viernes 9 se celebra la 17° edición de Museos en la noche, una actividad que ya se ha convertido en un clásico del comienzo del verano en todo el país, y a la que cada vez más instituciones se suman con actividades, shows musicales, propuestas gastronómicas y más.\n\nNoche de los museos: horarios\n\nEste año, la noche de los museos \"abre sus puertas\" a partir del atardecer, aunque algunas de las primeras actividades comienzan a eso de las 18 horas.\n\nMuseos en la noche: propuestas en Montevideo\n\nCada una de las instituciones abrirá sus puertas y ofrecerá distintas actividades, además de permitir visitas a sus exposiciones permanentes y actuales.\n\nEn el Museo Blanes (Av. Millán 4015), por ejemplo, habrá una presentación del coro Ensamble Tárraco en el Claustro (20 horas) un video mapping sobre la fachada, a cargo del área de lenguajes computarizados de la Facultad de Artes con música (22), y de 18 a 23.30 la Feria Clara, de artistas, artesanas, diseñadoras y propuestas gastronómicas\n\nEl MNAV (Av. Tomás Giribaldi 2283) a las2130 se presenta el músico Gonzalo Deniz con su nuevo disco, Mientras tanto, en Montevideo.\n\nEn el Centro Cultural España (Rincón 629) se presenta la exposición “Fabular un mundo diferente”. Un proyecto de Blanca de la Torre (Es), de 19 a 23. A las 19 también se presenta La Charanga / Alxibeiras (España), un grupo juvenil gallego fundado bajo el espíritu de recuperación y revalorización del folclore y las costumbres de Galicia. Músicos con gaitas, bombos, tambores, panderetas, saxofón, clarinete y acordeón.\n\nEl Cementerio Británico (Av. Rivera 3863) presentará un recorrido a pie a las 21.15 titulado \"Cortita y al pie por las estrellas del fútbol uruguayo\", a cargo del Arq. Eduardo Montemuño.\n\nEl Museo de Historia del Arte (Ejido 1326) ofrecerá una actividad en el marco de Ciudades Amigables Seguras, programa de la División Asesoría de Desarrollo Municipal y Participación (Montevideo Lab y el BID). Se presentarán también las obras de la Colección Arkady Martirosov: La belle ferroniére, de Leonardo, y Anciano con su nieto, de Girlandaio, ambas realizadas por la artista Marina Martirossova. Al final se presentará Sebastián Codini a las 22 horas.\n\nEn la casa recuperada Villa de la Cultura (García Morales 1236) se harán visitas guiadas por el edificio, además de presentar exposiciones.\n\nEl que reabre es el Museo del Cannabis (Durazno 1784) con la exposición temporal “Cannabis, una oportunidad para mejorar el mundo”. A las 22.30 habrá visita guiada.\n\nEn el Museo Histórico Cabildo (Juan Carlos Gómez 1362) se presentará la Orquesta Sinfónica Juvenil del Núcleo Ciudad Vieja integrada por 35 jóvenes de 12 a 18 años (19.30 horas), actuará el coro del Centro Cultural de España (21), y luego el coro Montevideo de la Escuela de Música Vicente Ascone (22.30).\n\nEl Planetario (Av. Rivera 3275) abrirá sus puertas a las 18 con una actividad titulada Arqueoastronomía Maya, Observadores del universo. Luego será el turno de la conferencia Apolo 17: geología lunar, y por qué volver allí, a cargo de Alejandro Galli (19). Si las condiciones meteorológicas lo permiten, se realizarán observaciones astronómicas con telescopios hasta las 21 horas.\n\nEn el SUBTE (plaza Juan Pedro Fabini) se podrán visitar tres proyectos expositivos en horario extendido hasta las 00 horas: 10 años del archivo en línea del monitor plástico, Juegos de memoria. Prácticas colectivas para pensarnos y ¿Por qué miraron los ojos?\n\nEn el museo Fernando García (Camino Carrasco esq. Santa Mónica) se encuentra la muestra permanente de carruaje, pero también la muestra visual fotográfica sobre la temática Estilo gótico, del Colectivo Hiperfocal. Habrá una intervención de recreación e integración a cargo del grupo Scout y del Centro Juvenil Carrasco Norte, un espectáculo fusión de jazz y folclore y por último se presentará el grupo de tango Malafama.\n\nAdemás de poder ver sus exposiciones permanentes, en el Museo de la memoria (Av. de las Instrucciones 1057) se llevarán a cabo las siguientes actividades: Inauguración exposición Ser mujer en la ESMA (17 horas); visita guiada al parque del museo (19 y 21); espectáculo musical de Alicia Borges (20); espectáculo musical con Asamblea ordinaria (22).\n\nEl Museo de las migraciones (Bartolomé Mitre 1550) celebrará la noche con la Comunidad China en Uruguay y este es el plan de actividades: Apertura de la exposición: Sabores desde lejos. Gastronomía china en Uruguay (sala Comunidades); Shaolinquan Uruguay. Actividad de kung fu para niños, exhibición de shaolinquan, danza del dragón y leones (18.15 horas); Wang Jingsheng. Melodías tradicionales chinas interpretadas en guitarra (19); Yufeng Xu. Melodías tradicionales chinas interpretadas en teclado electrónico (19.30); Trío Strauss. Melodías tradicionales chinas interpretadas en violines y violonchelo (20); La Montevideana. Orquesta sinfónica juvenil de la Intendencia de Montevideo interpretará un repertorio de música popular uruguaya (21).\n\nEn la Casa de la cultura del Prado (Lucas Obes 897), a las 2030, se realizará una exposición de técnica vocal y canto. Luego habrá una muestra de teatro a las 21.30 a cargo de la profesora Sandra Massera, así como también intervenciones de candombe y batería de murga.\n\nCamilo dos Santos\n\nEn el Jardín Botánico (Av. 19 de Abril 1181) Mariano Arana y Gustavo Ferrari intercambiarán sobre ejemplos de estatuaria desde las 18 horas. A las 19 actuará la banda Lo Que Va A Pasar y a las 20 habrá función de cine en el Botánico con la película Julio felices por siempre.\n\nEn el MAPI (Museo de Arte Precolombino e Indígena, 25 de Mayo 279) habrá un concierto del Ensamble Vocal e Instrumental De Profundis, dirigido por la Mtra. Cristina García Banegas, a las 20 horas.\n\nEl Museo del Azulejo (Yi 1444) abrirá las puertas para una exhibición de más de 5000 azulejos en los tres piso del museo. A las 20 horas se realizará una visita guiada y el museo podrá recorrerse hasta las 22 horas.\n\nEl Museo del Carnaval (Rambla 25 de Agosto de 1825) podrá visitarse de 19 a 23 horas y, además de las muestras permanentes y temporales, propone el show del cuarteto del tango integrado Farolini (bandoneón), Federico Araujo (piano), Jorge Pi (contrabajo), Matías Craciun (violín). Más tarde el dúo de María de los Ángeles Álvarez de Ron (voz), Mariana Airaudo (teclado).\n\nMuseos en la noche: programa completo\n\nEl programa completo de todas las actividades que se desarrollan este viernes en todo el país se puede descargar en este link.\n\nMás actividades: Ciudad Vieja cocina\n\nA la par de Museos en la noche, en Ciudad Vieja se realizará una nueva edición de Ciudad Vieja cocina, un evento que nuclea y saca a la calle a algunos de los establecimientos gastronómicos del barrio.\n\nHay descuentos especiales, participan más de 15 locales y se podrá hacer el tour gastronómico de 19 a 00 horas.",
    "url": "https://www.elobservador.com.uy/nota/museos-en-la-noche-horarios-actividades-destacadas-y-propuestas-gastronomicas-202212912459",
    "titulo": "Museos en la noche: horarios, actividades destacadas y propuestas gastronómicas",
    "subtitulo": "Este viernes se celebra la 17° edición de un clásico del comienzo del verano: mirá algunas de las actividades destacadas",
    "imagen": "https://media.cdnp.elobservador.com.uy/122018/1544563827722.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 11,
    "nameFile": "files/2022/12/09/museosenlanochehorariosactividadesdestacadasypropuestasgastronomicas.html"
  },
  {
    "texto": "Hay un lazo invisible que une, desde su fundación, a la Universidad Católica del Uruguay (UCU) y al mundo de las artes y la cultura. Alcanza con hacer un rápido recorrido por los distintos edificios para darse cuenta: el mural 360° de David de la Mano de tres pisos que recorre la escalera del Edificio Central, la obra de Juan Manuel Díaz y Rosalía Vitureira que, día a día, acompaña la vida de la comunidad universitaria desde la terraza, la pieza de Carlos Musso en la bóveda del Aula Magna, las fachadas intervenidas por los estudiantes de Artes Visuales en el edificio Athanasius, las variadas expresiones artísticas que acompañan los distintos pisos del edificio Semprún.\n\nDesde hace cinco años, además, los estudiantes de Comunicación, Ingeniería Audiovisual y Artes Visuales junto con alumni y profesores que tengan un vínculo estrecho con las artes plásticas y visuales exhiben sus creaciones durante el Festival de Artes Múltiples. Por otro lado, desde 2015, la universidad cuenta con el proyecto Patrimonio Cultural que promueve el diálogo sobre los patrimonios inmateriales e intangibles como la gastronomía, música y danza, imágenes, prácticas y oficios, y a los paisajes culturales en continua transformación.\n\nLa UCU también es casa habitual de presentaciones de libros, conciertos y exposiciones pues varias de las carreras de la universidad cuentan con profesores que, además, son prestigiosos escritores, cineastas, gestores culturales y artistas. Y sus estudiantes siempre cuentan con espacios para explorar, estrechar y potenciar sus vínculos con la cultura nacional.\n\n“Estudiar Licenciatura en Artes Escénicas en la UCU es una gran oportunidad en nuestro país. Le brindará a las y los futuros profesionales una visión amplia y profunda sobre las diferentes disciplinas de las artes escénicas, así como los procesos de producción de las mismas, y un específico conocimiento del funcionamiento de estas artes aplicado al mercado nacional”. Cecilia Canessa, directora de la Sala Zitarrosa, magíster en Gestión de Instituciones y Empresas Culturales y profesora de Finanzas y Fundraising y también de Desarrollo de Carrera Profesional\n\nEn este contexto, con esta tradición y con el foco puesto en seguir fortaleciendo ese lazo invisible, la UCU presenta para 2023 su Licenciatura en Artes Escénicas. La carrera, liderada por Ignacio Pilone –licenciado en Música, postgraduado en Dirección de Orquesta por la Universidad de Música y Arte Escénico de Viena, Austria, y docente de las Escuelas Nacionales de Formación Artística del Sodre–, busca contribuir a la formación de profesionales universitarios en artes escénicas que sean capaces de aplicar técnicas expresivas y artísticas, así como herramientas de gestión y producción.\n\nLo que sigue es una entrevista con Pilone, director de la Licenciatura en Artes Escénicas de la UCU.\n\n¿Por qué desde su perspectiva es importante que Uruguay tenga una Licenciatura en Artes Escénicas?\n\nEs importante, en primer lugar, para llenar ese vacío que aún tenemos en cuanto a la integración de este sector profesional en el mundo académico. Más allá de poder desenvolverse sobre un escenario, una licenciatura abre otras puertas y ensancha los horizontes profesionales de quien elige este ámbito de actividad y conocimiento. Es la base sobre la que podemos construir una formación avanzada a nivel de postgrados y pensar en un desarrollo profesional y laboral desde perspectivas más amplias.\n\nIgnacio Pilone, director de la Licenciatura en Artes Escénicas.\n\n¿Cómo se edificó el plan de estudios de Artes Escénicas en la UCU?\n\nEl plan de estudio llevó más de un año de trabajo intenso. Primero consultamos la oferta en formación en nuestro país, la región y el mundo y, de esa manera, detectamos sus características y orientaciones. A continuación, definimos los conceptos innovadores de esta licenciatura y balanceamos los aspectos específicos de las artes escénicas: interpretación, creación y gestión. Finalmente, integramos la propuesta dentro de los lineamientos generales de los planes curriculares de la UCU y los ajustamos a las reglamentaciones del Ministerio de Educación y Cultura en materia de formación universitaria de grado. La formación artística se basa en el desarrollo técnico y expresivo en tres ejes disciplinarios principales de las artes escénicas: canto, danza y actuación. El futuro licenciado tiene la oportunidad de profundizar y perfeccionarse en una o más de estas tres disciplinas definiendo y enriqueciendo de esta manera su propio perfil profesional.\n\n“El arte es el motor invisible de una sociedad más humana. Su profesionalización es fundamental para darle el lugar que merece”. Danna Liberman, actriz, improvisadora, clown y profesora de Teatro Físico y Lenguaje Corporal\n\n¿De qué manera esta nueva propuesta toma en cuenta lo que necesita el mercado de las artes escénicas?\n\nPor una parte, apunta a una formación técnica y artísticoexpresiva que se sustenta en la idea de que el cuerpo es el “instrumento” que el artista debe saber manejar para desempeñarse sobre un escenario. Por otro lado, aportamos herramientas de producción y gestión artística, imprescindibles tanto para el desarrollo de la imagen y marca profesional del artista como para implementar propuestas escénicas, según las tendencias de este mercado laboral que exigen combinar las destrezas artísticas con los conocimientos de gestión y producción. A lo largo de la carrera se desarrollan varios proyectos artísticos de complejidad cada vez mayor, asegurando la efectiva aplicación de las técnicas y herramientas adquiridas en la realización de un producto artístico para ser presentado ante el público.\n\n¿De qué manera considera que esta formación es distinta a la que usted tuvo o a la que tiene buena parte de los artistas uruguayos?\n\nBásicamente, ha cambiado aquel concepto fundamental de la formación que promovía la hiperespecialización y pretendía formar “números uno” en cada disciplina, transitando todos por las mismas experiencias formativas y buscando un mismo y casi único objetivo profesional. Hoy entendemos que hay lugar para perfiles distintos en cada área, y la diferencia no está solo en los aspectos técnicos y su perfeccionamiento sino en la búsqueda de una identidad creativa propia y en el manejo de las distintas formas de expresión artística sobre el escenario.\n\n“Es imprescindible que los estudiantes se formen para ser profesionales a nivel internacional en las artes escénicas. La formación profesional hará posible el desarrollo profesional es estas disciplinas”. María Mendive, actriz, directora y profesora de Desarrollo Profesional de la Voz\n\n¿Cuál fue la búsqueda a la hora de conformar el plantel docente?\n\nPriorizamos dos aspectos básicos: su idoneidad profesional en base a su reconocido desempeño y su impronta docente, reflejada en su experiencia contrastada. Son profesores integrados profesionalmente en el ámbito artístico nacional y regional, capaces de orientar a los futuros licenciados con una mirada realista sobre la actualidad de las artes escénicas en nuestro medio, su proyección y las oportunidades concretas de desarrollo. Creo que logramos reunir un plantel docente de primerísimo nivel; estamos todos muy motivados con la idea de participar y hacer crecer esta nueva propuesta.\n\nMás información aquí.",
    "url": "https://www.elobservador.com.uy/nota/licenciatura-en-artes-escenicas-en-la-ucu-una-propuesta-que-apuesta-a-la-formacion-tecnica-con-herramientas-de-gestion-y-produccion-202212714130",
    "titulo": "La telefónica que se separó de Huawei para sortear las restricciones de Estados Unidos desembarcó en Uruguay",
    "subtitulo": "Durante la carrera, los estudiantes desarrollarán distintos proyectos artísticos que tienen como objetivo la búsqueda y descubrimiento de una identidad creativa propia",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670433770388.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 12,
    "nameFile": "files/2022/12/09/latelefonicaqueseseparodehuaweiparasortearlasrestriccionesdeestadosunidosdesembarcoenuruguay.html"
  },
  {
    "texto": "La selección de Croacia contó con el apoyo de la influencer croata Ivana Knoll, quien llegó al Estadio Education City a alentar a su equipo en el partido ante Brasil de este viernes por los cuartos de final del Mundial Qatar 2022.\n\nKnoll es uno de los personajes del Mundial Qatar 2022 por sus presencias en las tribunas de los estadios en los que juega su selección.\n\nAFP\n\nIvana Knoll en el partido de Croacia ante Brasil\n\nAdemás, llamó la atención porque espectadores árabes se sacaron fotos junto a ella, lo que ha generado debates en una región donde las mujeres deben andar en lugares públicos con el cuerpo y la cabeza tapados.\n\n@KnollDoll\n\nIvana Knoll en Qatar 2022\n\nLa modelo croata desafío a la cultura de Oriente Medio y subió videos y fotos a sus redes sociales en bikini en las playas de Qatar.\n\nOzan Kose / AFP\n\nIvana Knoll en Qatar 2022",
    "url": "https://www.elobservador.com.uy/nota/la-hincha-mas-famosa-de-croacia-alento-a-su-equipo-ante-brasil-2022129124011",
    "titulo": "Ivana Knoll, la hincha más famosa de Croacia, alentó a su selección ante Brasil",
    "subtitulo": "La influencer croata Ivana Knoll, uno de los personajes del Mundial Qatar 2022, fue a la tribuna para alentar a su equipo ante Brasil",
    "imagen": "",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 13,
    "nameFile": "files/2022/12/09/ivanaknolllahinchamasfamosadecroaciaalentoasuseleccionantebrasil.html"
  },
  {
    "texto": "El entrenador de Portugal, Fernando Santos, dio por cerrado el tema de Cristiano Ronaldo y su molestia porque fue suplente contra Suiza.\n\nDurante la conferencia de prensa previa al partido del sábado contra Marruecos por los cuartos de final del Mundial Qatar 2022, Santos expresó: \"Lo invité a mi oficina y le dije: 'escucha, no serás titular, por un tema de estrategia es mejor que no juegues'. Cristiano no estaba contento y me dijo, '¿de verdad crees que es una buena idea?'\".\n\nLuego Santos agregó: \" Es normal que no estuviera muy satisfecho. Fue una conversación perfectamente normal y relajada. Él no lo tomó tan simple. Nunca, en ningún momento, me dijo que quería dejar la selección. Y más: creo que es hora de que detengamos algunas cosas. Está un poco de moda solo señalar a Cristiano. Si hay un mejor ejemplo, es el ejemplo que puso en el juego. Era el que gritaba en el banco, saltaba, lo vi en la tele aplaudiendo junto a João Mário. Al final fue él quien llamó a aplaudir a sus compañeros. Deja a Ronaldo en paz\", señaló.\n\nSantos y Cristiano\n\nInformaciones de prensa habían afirmado que la suplencia de Cristiano Ronaldo contra Suiza, había llevado al astro portugués a amenazar con dejar la selección, algo que fue desmentido posteriormente por la Federación Portuguesa.\n\nRespecto al partido contra Marruecos del sábado en el estadio Al-Thumama, Fernando Santos advirtió que \"es un equipo organizado y talentoso\".\n\n\"Sufrimos en (el Mundial de) 2018 para ganar a Marruecos. Tendremos que jugar de manera competitiva. Ir a buscar el balón cuando no lo tengamos\", apuntó el seleccionador luso.\n\n\"Será un partido difícil de jugar contra un equipo difícil de afrontar, pero nosotros tampoco somos fáciles de jugar\", concluyó Santos.",
    "url": "https://www.elobservador.com.uy/nota/fernando-santos-tecnico-de-portugal-brindo-detalles-de-la-conversacion-que-mantuvo-con-cristiano-ronaldo-2022129101411",
    "titulo": "Fernando Santos, técnico de Portugal, brindó detalles de la conversación que mantuvo con Cristiano Ronaldo",
    "subtitulo": "El técnico de Portugal contó detalles de la conversación que mantuvo con Cristiano Ronaldo el día que lo dejó de suplente contra Suiza por el Mundial Qatar 2022",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670591482227/000-32zr4m4-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 14,
    "nameFile": "files/2022/12/09/fernandosantostecnicodeportugalbrindodetallesdelaconversacionquemantuvoconcristianoronaldo.html"
  },
  {
    "texto": "Entre viernes y sábado se disputan los cuartos de final del Mundial Qatar 2022. Los partidos son Brasil-Croacia, Argentina-Holanda, Marruecos-Portugal y Francia-Inglaterra.\n\nSelecciones de tradición futbolera, salvo Marruecos que se coló entre los ocho mejores eliminando a España en octavos de final.\n\nEl alemán Bastian Schweinsteiger, campeón del Mundo en Brasil 2014, ya tiene su candidato a levantar la copa el domingo 18 de diciembre.\n\n\"¡Tanto talento! Neymar con una línea ofensiva destacada, una defensa fuerte también y por supuesto, delante de ellos Casemiro. La selección brasileña realmente impresionó hasta ahora. Creo que Brasil es el equipo a derrotar. ¿Alguna otra idea?\", escribió en su cuenta de Twitter.\n\nSo much talent! @neymarjr with an outstanding offensive line, a strong backline as well and of course, in front of them sitting, @Casemiro ... The Brazilian national team really impressed so far 🇧🇷 I think @CBF_Futebol is the team to beat. Any other ideas? https://t.co/Jz8SAz2YZE — Bastian Schweinsteiger (@BSchweinsteiger) December 9, 2022\n\nEl exfutbolista alemán, que jugaba de volante, se retiró en 2019 en Chicago Fire de Estados Unidos. Antes jugó en Manchester United y Bayern Munich.\n\nFue internacional durante 12 años (2004 - 2016) con la selección de Alemania, con la que disputó los Mundiales de 2006, 2010 y 2014, coronándose campeón en este último. Fue el capitán del equipo durante sus dos últimos años, después del retiro de Philipp Lam en 2014.",
    "url": "https://www.elobservador.com.uy/nota/el-aleman-schweinsteiger-campeon-del-mundo-se-la-juega-y-da-su-candidato-para-ganar-el-mundial-qatar-2022-202212994130",
    "titulo": "El alemán Schweinsteiger, campeón del Mundo, se la juega y da su candidato para ganar el Mundial Qatar 2022",
    "subtitulo": "Entre viernes y sábado se juegan los partidos de cuartos de final de Qatar 2022",
    "imagen": "https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/000/194/0000194306.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 15,
    "nameFile": "files/2022/12/09/elalemanschweinsteigercampeondelmundoselajuegaydasucandidatoparaganarelmundialqatar2022.html"
  },
  {
    "texto": "Luego de que el Ministerio de Salud Pública (MSP) emitiera un comunicado este miércoles en donde solicitó a la población que utilice el tapabocas en ciertos lugares públicos por un aumento de casos de covid-19, la Intendencia de Montevideo (IM) siguió sus pasos.\n\nAsí, el ejecutivo departamental recomendó, a partir de esa notificación ministerial, utilizar el tapabocas en los servicios de transporte. El aviso va dirigido tanto a la población en general como al personal de trabajo.\n\nSin embargo, la comuna recordó que el uso del tapabocas no es obligatorio.\n\n“Según las mediciones de la Unión Internacional del Transporte Público, el transporte colectivo de pasajeros sigue siendo un entorno seguro para viajar en cuanto a que las posibilidades de contagio de enfermedades como el SARS-Cov-2 son extremadamente bajas”, añadió la publicación de la IM, difundida en su página web.\n\nAdemás del transporte, el MSP instó a utilizar el tapabocas en refugios, cuando se sospeche que hay un brote o cuando se está a cargo de personas no vacunadas. También recomendó su uso en espacios cerrados con aglomeración de personas.\n\nPor su parte, el infectólogo Eduardo Savio había solicitado, tan solo horas antes de la difusión del comunicado por parte del MSP, esas mismas medidas. “Bien sería necesario el uso del tapabocas en ómnibus, en locales de pagos cerrados o en los grandes eventos”, afirmó.",
    "url": "https://www.elobservador.com.uy/nota/la-intendencia-de-montevideo-exhorta-a-usar-tapabocas-en-omnibus-ante-suba-de-casos-de-covid-19-202212911112",
    "titulo": "La Intendencia de Montevideo exhorta a usar tapabocas en ómnibus ante suba de casos de covid-19",
    "subtitulo": "El ejecutivo departamental se hizo eco del comunicado emitido por el MSP y sugirió extremar medidas de contagio en el transporte",
    "imagen": "https://media.cdnp.elobservador.com.uy/042022/1649341870873/img-4359-1-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 16,
    "nameFile": "files/2022/12/09/laintendenciademontevideoexhortaausartapabocasenomnibusantesubadecasosdecovid19.html"
  },
  {
    "texto": "El caso Astesiano, que gira en torno al excustodio presidencial Alejandro Astesiano, “ha resultado un considerable éxito mediático del Frente Amplio (FA)”, aseguró el secretario general del Partido Colorado (PC), Julio María Sanguinetti. En este sentido, consideró que el episodio “arrastró a todo el mundo\" en un \"absurdo debate”.\n\n“Si no fuera porque el involucrado fue jefe de custodia del presidente, no habría salido de la página policial”, aseguró el expresidente.\n\nSegún argumentó en su columna semanal Correo de los Viernes, se trata de “una banda de coimeros” que se dedicaron, “desde el gobierno anterior, a facilitar pasaportes a ciudadanos rusos”. Esto “ya se ha comprobado”, señaló, y se refirió al cónsul uruguayo en Moscú (que actuó entre 2013 y 2018) que fue imputado por 14 delitos de fraude.\n\n“Instalado este gobierno, esa banda sumó al jefe de la custodia presidencial, para beneficiarse de la supuesta influencia de este personaje”, escribió Sanguinetti.\n\nAsí, esgrimió que la “circunstancia” de que el propio presidente Luis Lacalle Pou “fuera el primer gran sorprendido\" muestra, según dijo, \"hasta qué punto\" el país \"posee una institucionalidad administrativa atenida estrictamente a las normas legales”. En tal sentido, Uruguay está “lejos” de caer en una crisis institucional, “como disparatadamente dicen voceros frentistas”, arremetió el secretario del PC.\n\n“Estamos ante lo contrario. Ante instituciones que funcionan, pese a la generación de un peligroso clima de escándalo que intente condicionar la independencia de criterio de la fiscal actuante”, expresó Sanguinetti sobre Gabriela Fossati. A su juicio, ella ha trabajado hasta el momento “con mucha seriedad”, aunque acotó que si bien ha sido oportuna en algunas necesarias aclaraciones, ha usado algo de más el famoso ‘twitter’.\n\nAsí, instó a “dejar de presionar” a Fossati en su labor ante este caso.\n\nVolviendo a Astesiano en sí, Sanguinetti indicó que fue un “pecado original” la designación del excustodio, lo cual “no lo niega ni el propio” Lacalle Pou. No obstante, “aquí no se está ante un caso de corrupción del gobierno”, ratificó y añadió: “No confundamos las cosas”.\n\n“Aquí no hay ningún ministro o jerarca del gobierno complicado en la situación irregular”, señaló el expresidente.\n\nSin embargo, el pasado martes 6, renunció el subdirector de la Policía Nacional, Héctor Ferreira; él, junto a otros jerarcas de confianza del Ministerio del Interior, es un indagado en esta causa.\n\nFinalmente, insistió en dejar que la fiscal haga su trabajo y enfatizó: “La democracia uruguaya es otra cosa. No nos contagiemos de los malos ejemplos cercanos”.",
    "url": "https://www.elobservador.com.uy/nota/frente-amplio-logro-un-considerable-exito-mediatico-con-el-caso-astesiano-segun-sanguinetti-2022129104910",
    "titulo": "Frente Amplio logró “un considerable éxito mediático” con el caso Astesiano, según Sanguinetti",
    "subtitulo": "El expresidente argumentó que “si no fuera porque el involucrado fue jefe de custodia del presidente”, este hecho “no habría salido de la página policial”",
    "imagen": "https://media.cdnp.elobservador.com.uy/102022/1665863381820/-lcm2860-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 17,
    "nameFile": "files/2022/12/09/frenteampliologrounconsiderableexitomediaticoconelcasoastesianosegunsanguinetti.html"
  },
  {
    "texto": "En la tarde de este jueves, una llamada avisó sobre una presunta bomba colocada en un avión que llevaba militares al Congo y motivó que se activara el protocolo en el Aeropuerto de Carrasco. Después de la evacuación del vehículo y de una exhaustiva inspección, se determinó que no había ningún artefacto explosivo.\n\nPasadas las 18:00 de este jueves, una llamada telefónica a la mesa de informes de la aerolínea Etiopian indicó que había una artefacto explosivo en un bolso dentro del avión Boeing 787-8, informó Subrayado y confirmó El Observador con fuentes de la Dirección Nacional de Bomberos.\n\nEl vehículo había sido contratado por la Organización de Naciones Unidas (ONU) como transporte militar hacia el Congo. Se trataba de la última rotación de efectivos del Batallón Uruguay IV desplegado en la misión en el país africano, dijeron fuentes del Ejército a El Observador.\n\nBomberos fueron al lugar. El avión fue evacuado y se comenzó una inspección minuciosa. Bomberos revisaron bolsos y objetos en busca de indicios, en todo el avión, tanto a bordo como en la carga. No se encontró ningún elemento sobre el que se presumiera fuera un artefacto explosivo.\n\nEl avión fue liberado y salió a las 19:10.",
    "url": "https://www.elobservador.com.uy/nota/activan-protocolo-especial-por-amenaza-de-bomba-en-el-aeropuerto-de-carrasco-en-un-avion-contratado-por-la-onu-202212910320",
    "titulo": "Activaron protocolo especial por amenaza de bomba en el Aeropuerto de Carrasco en un avión contratado por la ONU",
    "subtitulo": "Una llamada avisó sobre una presunta bomba colocada en un avión que había sido contratado por Naciones Unidas para viajar al Congo",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1668881489015/-lcm0993-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 18,
    "nameFile": "files/2022/12/09/activaronprotocoloespecialporamenazadebombaenelaeropuertodecarrascoenunavioncontratadoporlaonu.html"
  },
  {
    "texto": "Los equipos europeos están jugando encuentros amistosos mientras se disputa el Mundial Qatar 2022.\n\nEl jueves se enfrentaron Cádiz y Manchester United en el estadio Nuevo Mirandilla de España, con victoria del conjunto español por 4-2.\n\nDurante el primer tiempo se registró una espectacular jugada del uruguayo Brian Ocampo, que fue destacada por su club: un enganche en el área que dejó clavado al defensor y que sirvió para una broma en las redes sociales.\n\nOcampo fue titular en el equipo que jugó el primer tiempo, mientras que Alfonso Espino lo fue en la oncena del segundo tiempo\n\nLos goles para el Cádiz fueron convertidos por Carlos García, Anthony Lozano, Ruben Sobrino y Tomás Alarcón, mientras que para el inglés los hicieron Anthony Martial y Kobbie Mainoo.",
    "url": "https://www.elobservador.com.uy/nota/asi-fue-la-espectacular-jugada-de-brian-ocampo-contra-el-manchester-united-que-destaco-el-cadiz-2022129102623",
    "titulo": "Así fue la espectacular jugada de Brian Ocampo contra el Manchester United que destacó el Cádiz",
    "subtitulo": "El Cádiz en sus redes sociales destacó una jugada espectacular de Brian Ocampo durante el amistoso contra Manchester United que se jugó este jueves",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670592112990/ocampo-jpeg..jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 19,
    "nameFile": "files/2022/12/09/asifuelaespectacularjugadadebrianocampocontraelmanchesterunitedquedestacoelcadiz.html"
  },
  {
    "texto": "“El Pelado” Martín Cáceres eligió la playa como destino de sus vacaciones luego de jugar el Mundial Qatar 2022 con la selección uruguaya, en la que fue su cuarta Copa del Mundo con la celeste.\n\nTras la eliminación en fase de grupos, el zaguero estuvo unos días en Doha y desde ahí viajó a una playa.\n\nInstagram\n\nEl Pelado Cáceres de vacaciones\n\nSegún se pudo ver en sus redes, su destino sería Puerto Rico, un lugar al que ya ha visitado y parece ser uno de sus favoritos.\n\nCáceres eligió la playa para descansar, como también lo hizo Giorgian De Arrascaeta, quien se fue a las Islas Maldivas.\n\nEl zaguero de 35 años finalizó antes del Mundial su temporada en Los Angeles Galaxy de la MLS de Estados Unidos y se espera que siga en ese equipo en 2023.",
    "url": "https://www.elobservador.com.uy/nota/el-pelado-caceres-tambien-eligio-la-playa-para-descansar-tras-el-mundial-qatar-2022-20221299428",
    "titulo": "El Pelado Cáceres también eligió la playa para descansar tras el Mundial Qatar 2022",
    "subtitulo": "Luego del Mundial Qatar 2022, Martín Cáceres se tomó unos días de descanso en una playa",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670587232396.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 20,
    "nameFile": "files/2022/12/09/elpeladocacerestambieneligiolaplayaparadescansartraselmundialqatar2022.html"
  },
  {
    "texto": "El atacante Ángel Di María y el mediocampista Rodrigo De Paul, dos de los jugadores que parecen más en duda para el partido del viernes (16:00) ante Holanda en cuartos de final del Mundial, empezaron este jueves el entrenamiento de Argentina.\n\nLos dos estaban sobre el césped de la Qatar University para participar en la práctica, en los quince minutos de la sesión abiertos a la prensa, constató la AFP.\n\nNo estaba en esa parte de la práctica Alejandro 'Papu' Gómez, que sufrió una torcedura en el tobillo derecho en el partido de octavos de final ante Australia (2-1) y se quedó en el gimnasio.\n\nAFP\n\nMessi y De Paul\n\nDi María, ausente en la sesión del martes, sí se había ejercitado el miércoles.\n\nLo que dijo Scaloni sobre Di María y De Paul\n\nEste jueves, el seleccionador Lionel Scaloni no había confirmado si Rodrigo De Paul tenía un problema muscular, como publicó la prensa argentina, ni si él o Di María podrán estar el sábado ante los neerlandeses.\n\n\"No me atrevería a decir si está o no está Di María, si está o no está De Paul. Nunca se sabe antes de un partido. Luego lo que sale en la prensa es muy difícil de manejar. El que salga a la cancha tiene que salir bien. El jugador que sale tiene que estar en las mejores condiciones\", explicó Scaloni en su conferencia de prensa previa al último entrenamiento antes de los cuartos.\n\nAFP",
    "url": "https://www.elobservador.com.uy/nota/argentina-como-estan-de-paul-y-di-maria-lo-ultimo-que-dijo-scaloni-202212984946",
    "titulo": "Argentina: ¿Cómo están De Paul y Di María? Lo último que dijo Scaloni",
    "subtitulo": "Ángel Di María y Rodrigo De Paul son los jugadores más en duda en la selección argentina para enfrentar a Holanda este viernes; mirá lo que dijo Lionel Scaloni",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670586409320.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 21,
    "nameFile": "files/2022/12/09/argentinacomoestandepaulydimarialoultimoquedijoscaloni.html"
  },
  {
    "texto": "Estados Unidos es el principal productor de carne vacuna del mundo, seguido de cerca por Brasil. Y en 2023 esa diferencia será menor que nunca. La producción de carne de Estados Unidos caerá en 800 mil toneladas, alcanzando un 6% menos que en 2022. Su capacidad de exportación se reducirá 14%, a menos de 1,4 millones, según las proyecciones del Departamento de Agricultura de Estados Unidos (USDA). Son 227 mil toneladas menos que lo previsto para 2022.",
    "url": "https://www.elobservador.com.uy/nota/declive-en-produccion-ganadera-de-eeuu-puede-ayudar-a-uruguay-20221291210",
    "titulo": "Declive en producción ganadera de EEUU puede ayudar a Uruguay",
    "subtitulo": "Estados Unidos y Canadá pueden ayudar a construir un piso de precios a la carne y el ganado si el declive de China continúa el año próximo",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670365248247.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 22,
    "nameFile": "files/2022/12/09/decliveenproduccionganaderadeeeuupuedeayudarauruguay.html"
  },
  {
    "texto": "La semana cierra con una corrección en la propuesta valores para la hacienda por parte de los frigoríficos, con plantas que no están pasando precios. Las lluvias son clave, así como el precio de exportación, que ratifica el ajuste.\n\nNo hay una oferta abundante de ganado. Con las menores cotizaciones se frenó la concreción de negocios. Algunos frigoríficos están abastecidos y esperando. La consolidación de la baja estará muy atado a si llueve o no llueve, comentó Gabriel Argenti, desde Berrutti Negocios Rurales.\n\nLas industrias que pasan precio proponen de US$ 3,40 a US$ 3,45 por kilo en cuarta balanza para novillos, por debajo de los US$ 3,60 que se conseguían en las últimas dos semanas, y con entradas más largas.\n\nDisminuye la presión por novillos especiales en los últimos días de actividad de los equipos kosher.\n\nLa vaca gorda ronda los US$ 3,20 por kilo y la vaquillona, más demandada, cotiza entre US$ 3,35 y hasta US$ 3,50 por kilo.\n\n“Estamos en una pulseada que la va a definir el tema agua”, dijo por su parte Alejandro Dutra, desde escritorio Dutra.\n\nLa intención firme de baja posiblemente se traduzca en un menor volumen de faena.\n\nLa semana pasada la actividad fue de 41.791 vacunos y así noviembre cerró por debajo de las 190.000 cabezas. Algunas plantas operarán durante solo dos jornadas la semana que viene. En lo que va del 2022 la faena está 182.471 cabezas por debajo de 2021 y va camino a cerrar el año con una caída interanual de entre 7% y 9%, según proyecta el Instituto Nacional de Carnes (INAC).\n\nDesde el mercado internacional las señales siguen siendo de debilidad. La fuerte presión de oferta de Brasil en China ha incidido fuertemente en el mercado. Ahora los valores se muestran estables para la carne vacuna. El país asiático finalmente abandona medidas clave de su política covid cero tras las intensas protestas sociales registradas días atrás en varias ciudades. Las miradas están puestas en cómo siga evolucionando la pandemia en ese país, que ha tenido una disparada de casos en las últimas semanas.\n\nEuropa sigue flojo, con valores de rump & loin levemente arriba de US$ 9.000 por tonelada.\n\nEl valor promedio de exportación para la carne vacuna cayó a US$ 4.035 por tonelada en la última semana. Se ubica 30% por debajo del pico de precios de mayo y es el menor registro semanal desde junio de 2021. El promedio para los últimos 30 días también fue el más bajo de 2022, US$ 4.362 la tonelada.\n\nJuan Samuelle\n\nProducción ganadera en campos de Soriano.\n\nPor lo pronto, en este escenario de presión bajista sobre el gordo, el mercado de reposición sigue mostrando firmeza, como se vio en el remate de Lote 21 esta semana, con alto nivel de colocación (93%). El ternero terminó el año promediando US$ 2,16 por kilo, similar al mes anterior y a un año atrás. Las categorías de novillos mostraron subas de 5% a 9%.\n\nEn el caso de los lanares, la faena alcanzó ya en plena zafra de fin de año su máximo volumen anual con 45.937 cabezas, unos 1.150 animales más que en la misma semana de 2021. El mercado se muestra más fluido, aunque con valores que siguen presionados. Los corderos quebraron los US$ 3 por kilo y cotizan sobre los US$ 2,95. Los capones se comercializan sobre US$ 2,59 y las ovejas 2,91. En los campos, aparecen dificultades por casos de flechilla.\n\nPara la carne ovina las noticias no son auspiciosas. El precio de exportación en la última semana fue el más bajo de 2022 y quedó abajo de los precios de noviembre 2020. En la última semana la tonelada cotizó a US$ 4.199 la tonelada y en noviembre el precio promedio fue de US$ 4.240, un 24% menos que el valor de noviembre 2021 y 3,5% por debajo del promedio de noviembre de 2020.\n\nLa cifra\n\n4.347 dólares fue el precio promedio para la tonelada de carne vacuna exportada en noviembre, conformando el valor mensual más bajo del año.",
    "url": "https://www.elobservador.com.uy/nota/presion-bajista-en-el-precio-del-ganado-gordo-en-un-mercado-atado-a-las-lluvias--202212911059",
    "titulo": "Presión bajista en el precio del ganado gordo en un mercado atado a las lluvias",
    "subtitulo": "Las industrias que pasan precio proponen de US$ 3,40 a US$ 3,45 por kilo de novillo gordo en cuarta balanza para novillos, en un mercado que cambiará con base en cuándo y cuánto llueva",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670534502798.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 23,
    "nameFile": "files/2022/12/09/presionbajistaenelpreciodelganadogordoenunmercadoatadoalaslluvias.html"
  },
  {
    "texto": "Esta semana marcó un quiebre alcista en el mercado de soja por la ola de calor que castiga a Argentina (principalmente), al oeste de Uruguay y al sur de Brasil y Paraguay. De modo que en un mercado que ya está ajustado, empiezan las correcciones a la oferta del hemisferio Sur. De todos modos, en el caso de Brasil no es más de 20%, pero en Argentina el cultivo de soja corre serio peligro y de esa forma los precios de Chicago alcanzaron este jueves máximos en dos meses y medio.\n\nEl panorama en Argentina es muy complejo. La Bolsa de Cereales de Buenos Aires (BCBA) relevó en su informe de esta semana que solo va sembrado en soja 37,1% de los 16,7 millones de hectáreas previstos, prácticamente la mitad de lo que es normal esté sembrado en esta época. Eso ya significa una pérdida de rendimiento potencial importante. Pero la sequía es lo que más temor causa hacia delante, además de ser el causante de la demora. Y la Bolsa de Buenos Aires anticipó que no se cumplirá el área prevista.\n\nEl fortalecimiento de las compras de China en Estados Unidos también dan la pauta de una lógica ascendente de precios que va a depender de la magnitud del daño de los cultivos en el Mercosur. En suma, la soja en Chicago para la posición julio llegó a US$ 550 y el mundo vuelve a tener incertidumbre respecto al abastecimiento.\n\nEl otro grano que gana posiciones semana tras semana es el arroz, que sube tanto en Asia como en Brasil, donde esta semana volvió a subir fuerte y está todavía muy lejos de la cosecha. Los precios suben fuerte en reales y dado que el real ha empezado a valorizarse el precio superó esta semana los US$ 17 por bolsa.\n\nEl repunte en Chicago también llevó a que se interrumpiera la baja del trigo, que tuvo modestos repuntes. Nuevamente la mala situación de Argentina sigue incidiendo. La Bolsa de Buenos Aires relevó el avance de la cosecha de trigo argentino sobre el 42% del área, con un rendimiento de apenas 1.880 kg/ha.\n\nLas subas hasta el jueves tuvieron como limitante la expectativa de que el viernes el Departamento de Agricultura de Estados Unidos (USDA) en su informe mensual eleve el nivel de stock de soja, maíz y trigo.\n\nJuan Samuelle\n\nIngreso masivo de trigo en silos, durante diciembre.\n\nBuenas noticias en cultivos de invierno locales\n\nEn Uruguay ha tenido un fuerte avance la cosecha de cultivos de invierno y los rendimientos son excelentes. Esteban Hoffman –titular de la consultora Unicampo– estimó que el rendimiento de trigo puede ser récord este año (en el eje de 4.200 kilos) y que el de cebada será mayor al del año pasado.\n\nEn trigo el rendimiento récord fue el de 2020, con 4.181 kg/ha, en tanto en cebada el récord es 4.791 kg/ha, que en este caso no es claro pueda superarse, pero sí se da como un hecho una productividad superior a los 4.102 kg del año pasado, probablemente en el orden de 4.500 kg/ha.\n\nEn el caso de la colza, con la novedad de un área mucho mayor a la que se suponía, que supera las 300 mil ha de acuerdo a los datos de los semilleristas, la expectativa puede ser de un rendimiento similar al del año pasado, en torno a 1.800 kg/ha.",
    "url": "https://www.elobservador.com.uy/nota/precio-de-la-soja-en-niveles-maximos-en-dos-meses-y-medio--20221299059",
    "titulo": "Precio de la soja en niveles máximos en dos meses y medio",
    "subtitulo": "Avanza la cosecha de trigo en la chacra uruguaya, con un rendimiento récord, a la vez que en cebada y colza también son alentadores los rindes",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670533478466.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 24,
    "nameFile": "files/2022/12/09/preciodelasojaennivelesmaximosendosmesesymedio.html"
  },
  {
    "texto": "*Por Federico González Talvi – Especial para El Observador\n\nSi te digo cookie con chips de chocolate, crema chantilly, dulce de leche, ¿y todo eso encima hecho torta? ¡María santísima!\n\n¿Sos fanático de las cookies? Esta torta es para vos. ¿Queres preparar una torta fácil? Llegaste al lugar correcto. Es irresistible.\n\nTe invito a darte un gustito este fin de semana y que la puedas preparar. Les comparto a continuación esta receta espectacular de Torta Cookie y los invito a que me etiqueten en sus publicaciones (@federicogonzaleztalvi) si deciden hacerla.\n\nIngredientes:\n\nHarina 350g\n\nManteca 240g\n\nPolvo de hornear 3 cucharaditas\n\nVainilla 2 cucharaditas\n\nHuevos 2 unidades\n\nAzúcar 100g\n\nAzúcar rubio 100g\n\nChocolate semi amargo o chips 150g\n\nDulce de leche 300g\n\nCrema de leche 250 cc\n\nAzúcar impalpable 1 cucharada\n\nFederico González\n\nTorta cookie\n\nProcedimiento:\n\n∙ Batir la manteca pomada junto con el azúcar blanca y el azúcar rubio.\n\n∙ Sin dejar de batir, agregamos los huevo de uno y también la vainilla, hasta que quede todo bien incorporado.\n\n∙ Ya en este punto, y ahora con la ayuda de una espátula, vamos añadiendo la harina, el polvo de hornear y por último el chocolate picado.\n\n∙ Colocamos nuestra preparación en una tortera de 28cm de diámetro forrada con papel manteca.\n\n∙ Acomodamos la masa para que cubra todo el fondo de la tortera y una vez que la tenemos lista, con la ayuda de una cuchara le colocamos tropezones de dulce de leche por encima. Utilizamos aproximadamente la mitad de la cantidad que indican los ingredientes. Durante la cocción el dulce de leche se va a fundir y va a quedar dentro la cookie.\n\n∙ Llevamos a un horno precalentado a 180°C por aproximadamente 30 minutos.\n\n∙ Para la crema chantilly, batir la crema de leche junto con la cucharada de azúcar impalpable hasta lograr el punto.\n\n∙ Colocamos el resto del dulce de leche en el microondas por 30 segundos para lograr la salsa.\n\n∙ Les sugiero comer esta torta tibia, acompañada de crema chantilly y salsa de dulce de leche.\n\n",
    "url": "https://www.elobservador.com.uy/nota/un-delicioso-giro-a-un-clasico-que-nunca-falla-torta-cookie-con-tropezones-de-dulce-de-leche-20221291377",
    "titulo": "Un delicioso giro a un clásico que nunca falla: torta cookie con tropezones de dulce de leche",
    "subtitulo": "Una receta sencilla y deliciosa para disfrutar de un momento dulce           ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670601622266.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 25,
    "nameFile": "files/2022/12/09/undeliciosogiroaunclasicoquenuncafallatortacookiecontropezonesdedulcedeleche.html"
  },
  {
    "texto": "Una mujer autista y con una ligera parálisis cerebral demandó este jueves a Nick Carter, integrante de los Backstreet Boys, acusándolo de haberla violado en 2001, cuando ella tenía 17 años.\n\nShannon Ruth, ahora de 39 años, salió a la luz pública en una rueda de prensa en California junto a su abogado.\n\nLa demanda fue consignada en un tribunal del vecino estado de Nevada, donde la víctima y Carter residen.\n\nMark Boskovich, abogado de la mujer, afirma que Ruth conoció a Carter en febrero de 2001 después de un concierto de los Backstreet Boys en la localidad de Tacoma, Washington, cuando se aproximó para pedir un autógrafo.\n\nCarter la habría invitado a acompañarlos en un ómnibus de la gira, en donde le habría dado a beber un líquido descrito como \"jugo VIP\".\n\n\"Después de que ella tomó el jugo, Carter la llevó al baño del bus y le dijo que se arrodillara y expuso sus genitales ordenándole que realizara actos sexuales\", dijo Boskovich.\n\n\"Ella era virgen y lloró durante este calvario, pero eso no lo detuvo\", agregó el abogado. \"A seguir, Carter la llevó a una cama en la parte trasera del bus, la empujó y la violó a pesar de que ella repetidamente le pidió detenerse (...) Él fue rudo, por decir lo mínimo\".\n\nScott Legato / GETTY IMAGES NORTH AMERICA / Getty Images via AFP\n\nNick Carter, de los Backstreet Boys, se presentó en el escenario durante el Jingle Ball 2022\n\n\"Aunque soy autista y vivo con parálisis cerebral, creo que nada me ha afectado más en mi vida que lo que me hizo Nick Carter\", dijo Ruth, que lloró de forma incontrolable durante el encuentro con los medios.\n\nLa mujer afirmó que después del ataque Carter la llamó \"perra retardada\", además de dejarle hematomas en su brazo y contagiarla con HPV.\n\nBoskovich explicó que declaraciones de otras tres mujeres, por ahora anónimas y con casos similares, fueron incluidas en la demanda civil que busca una reparación económica.\n\nRuth sostuvo que no denunció al cantante antes por miedo a represalias. \"Espero que saliendo a la luz pública hoy, otras mujeres encuentren el valor para hablar y exijan a Nick Carter asumir su responsabilidad\".\n\nEsta no es la primera vez que el bailarín y compositor es acusado por un ataque sexual. En 2017, Melissa Schuman, exintegrante del grupo pop Dream, dijo que Carter la había violado en 2002 cuando ella tenía 18 años, afirmación que él negó en la época.\n\nLos representantes de Carter, de 42 años, no respondieron aún a los pedidos de la agencia AFP para comentar la acusación.\n\nEl miembro más joven de los Backstreet Boys, grupo pop que causó furor en los años 1990, no se pronunció en sus redes sociales, en las cuales se ha dedicado a homenajear a su hermano menor, fallecido el mes pasado.\n\nAFP",
    "url": "https://www.elobservador.com.uy/nota/denuncian-a-nick-carter-de-backstreet-boys-por-violacion-a-una-menor-de-edad-con-autismo-2022129125229",
    "titulo": "Denuncian a Nick Carter de Backstreet Boys por violación a una menor de edad con autismo",
    "subtitulo": "El cantante fue demandado por una violación a una menor de edad que habría cometido en 2001 en el ómnibus de una gira de la banda",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670598424707.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 26,
    "nameFile": "files/2022/12/09/denunciananickcarterdebackstreetboysporviolacionaunamenordeedadconautismo.html"
  },
  {
    "texto": "Elton John anunció en su cuenta de Twitter que abandonará la plataforma debido al \"reciente cambio en su política que permitirá que la desinformación florezca sin ser chequeada\".\n\nLa estrella del pop británico expresó que toda su vida trató \"de usar la música para unir a las personas\" y que le \"entristece ver cómo la desinformación está siendo usada ahora para dividir nuestro mundo\".\n\nAll my life I’ve tried to use music to bring people together. Yet it saddens me to see how misinformation is now being used to divide our world.\n\n\n\nI’ve decided to no longer use Twitter, given their recent change in policy which will allow misinformation to flourish unchecked. — Elton John (@eltonofficial) December 9, 2022\n\nLos cambios a los que se refiere el músico de 75 años comenzaron en Twitter una vez que se confirmó la compra por parte de Elon Musk. El multimillonario se propone relajar la política de moderación de contenidos de su plataforma y quiere que esta refleje su visión absolutista de la libertad de expresión.\n\nPor su parte, mítico artista se encuentra en su gira mundial de despedida llamada Farewell Yellow Brick Road (adiós al camino de ladrillo amarillo). Durante más de cinco décadas de carrera, \"Sir Elton\" ha vendido más de 300 millones de discos en todo el mundo.\n\nAdemás, Elton John encabezará el célebre festival de música inglés de Glastonbury en junio de 2023, con un último concierto en el Reino Unido antes del fin de su gira mundial.",
    "url": "https://www.elobservador.com.uy/nota/elton-john-anuncio-que-se-va-de-twitter-porque-la-nueva-politica-de-elon-musk-permite-desinformacion--2022129105840",
    "titulo": "Elton John anunció que se va de Twitter porque la \"nueva política\" de Elon Musk permite \"desinformación\"",
    "subtitulo": "Los cambios a los que se refiere el músico de 75 años comenzaron en Twitter una vez que se confirmó la compra por parte de Elon Musk",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670594039279.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 27,
    "nameFile": "files/2022/12/09/eltonjohnanuncioquesevadetwitterporquelanuevapoliticadeelonmuskpermitedesinformacion.html"
  },
  {
    "texto": "Por Analía Pereira\n\nEnviada a Florida\n\nPara los ovejeros el 2022 fue un año de buenos precios hasta agosto, pero luego la colocación de la lana y de la carne se dificultó, mermó la fluidez de los negocios luego de que bajara la demanda principalmente desde China –el mercado más importante–, lo que afectó con fuerza a los valores.\n\nEse escenario, de la mano de una situación en el campo complicada por el déficit hídrico que por tercer año consecutivo hizo que el gobierno decretara la emergencia agropecuaria, logró que “el combo sea de dificultades”, admitió a El Observador Miguel Sanguinetti, presidente del Secretariado Uruguayo de la Lana (SUL), durante la jornada de cierre de año de esa institución con la prensa agropecuaria, que se realizó en el Centro de Investigación y Experimentación Alejandro Gallinal (Ciedag) de Cerro Colorado, en Florida.\n\nPese a que fue un año difícil, en el que hubo menos ventas y precios más bajos, el sector ovino generó un ingreso de US$ 239 millones este año, si se tienen en cuenta los US$ 89 millones por exportación de carne ovina y los US$ 150 millones por la colocación de lanas, registros interesantes que suman para un aporte de la agroindustria en las cuentas nacionales siempre relevante.\n\nLos números de este año\n\nCon base en datos cerrados en noviembre, durante este año se exportaron 17.723 toneladas de carne ovina, principalmente a China y a Brasil.\n\nEl precio promedio fue de US$ 5.016 por tonelada, lo que dejó de manifiesto una caída del 2% en el valor con respecto a 2021.\n\nMientras, en el caso de la lana, la fibra y los subproductos se valorizaron a 5,6% menos que el año anterior.\n\nEl 60% de la lana exportada fue lana peinada o tops (16,7 millones de kilos), mientras que el 23% correspondió a lana sucia (6,5 millones de kilos) y el 17% a lana lavada (4,8 millones de kilos).\n\nEstos datos fueron brindados por Antonella Riani, responsable de Mercados del SUL, quien destacó que el 2022 fue un año de grandes incertidumbres para el rubro ovino, considerando los diferentes problemas que se suscitaron a nivel mundial, como por ejemplo la guerra que se ha extendido tras la invasión de Rusia a Ucrania o el confinamiento por covid 19 en algunos países en los que la enfermedad volvió a tomar fuerza, con renovados contagios y restricciones.\n\nSanguinetti sostuvo que en este año, en el que además los costos productivos fueron altos, lo importante fue que los productores supieron sobrellevar la situación.\n\nEl año se acerca al final con “faenas muy buenas” y existen perspectivas de oportunidad para el 2023.\n\nSegún dijo, se espera que las dificultades continúen, al menos por un mes más, y que luego el panorama “se normalice”.\n\nSin duda los números de 2022 no fueron los mejores, aceptó, pero la mayoría de los ovejeros uruguayos producen para comercializar carne y lana, resaltó, “lo que le permite al sector defenderse por los dos lados”. Eso respondió ante la consulta de si el negocio ovino sigue siendo un rubro rentable.\n\n“Vamos a terminar el año con bajas (en precios y exportaciones), pero muchas veces eso se traslada, y lo que no se vende ahora se termina de vender el año que viene, uno tiene que tratar de tener esa mirada”, comentó.\n\nAnalía Pereira\n\nMiguel Sanguinetti, presidente del SUL.\n\nEl gobierno acompañó\n\nLa tradicional jornada del SUL para dar por cerrada la actividad anual contó, además, con una parte técnica en la que miembros de la institución mostraron parte de las tareas que se realizan en el centro de Cerro Colorado, donde se diseñan y validad tecnologías tendientes a que los productores ganen en eficiencia en sus labores y superen de mejor modo las adversidades que puedan surgir.\n\nParticipó en la actividad el director de Desarrollo Rural del Ministerio de Ganadería, Agricultura y Pesca (MGAP), Carlos Rydström, en tanto el ministro Fernando Mattos acompañó a la distancia, a través de una videollamada.\n\nEl titular del ministerio destacó el trabajo que hacen todo el año los productores de ovinos y resaltó que en el 2023 se implementará una iniciativa que será de gran ayuda para ellos: la dispersión de moscas estériles del gusano barrenador (más conocidas como mosca de la bichera) para evitar los grandes problemas que ella genera en la ganadería, tanto vacuna como ovina.\n\nMattos anunció que una delegación uruguaya, entre los que se incluirán miembros de la Fuerza Aérea, viajarán en febrero de 2023 a Panamá para seguir conociendo más acerca de la implementación del Plan Nacional de Erradicación de la Mosca de la Bichera, para la que el país comprará en ese país más de 25 millones de moscas que se dispersarán por el aire.\n\nSegún detalló, la idea del ministerio es poder realizar, previo al inicio del plan, algún simulacro de dispersión de moscas antes de que comience el invierno.\n\nRomeo Volonté, gerente del SUL, presentó en la actividad las diferentes actividades que el secretariado realizó durante el año y resaltó el viaje a la planta panameña donde se desarrollan esas moscas, que les permitió aprender mucho de un proceso que le permitirá a los ganaderos hacerle frente a un problema que deja grandes impactos económicos.\n\nUn mensaje de aliento en un momento complicado\n\nEl presidente del SUL reflexionó acerca del año para los productores ovinos y aceptó que existen años “fáciles, como el 2021”, y otros no tanto, como el 2022.\n\nEn línea con ese pensamiento compartió un mensaje de aliento para los ovejeros: “Estoy seguro de que estamos en el peor momento, pero las cosas van a mejorar. Hay que sobrellevarla y no aflojar, porque el rubro ovino es un rubro muy noble que le da equilibrio a los establecimientos”, concluyó.\n\nAnalía Pereira\n\nEl SUL realizó una jornada en Cerro Colorado, Florida.",
    "url": "https://www.elobservador.com.uy/nota/ovejeros-admiten-estar-en-el-peor-momento-pero-sienten-que-las-cosas-van-a-mejorar--20221282340",
    "titulo": "Ovejeros admiten estar en el peor momento, pero sienten que “las cosas van a mejorar”",
    "subtitulo": "El Secretariado Uruguayo de la Lana, en su jornada de cierre de año, actualizó datos y señaló que el sector exportó por US$ 239 millones",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670552498250.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 28,
    "nameFile": "files/2022/12/09/ovejerosadmitenestarenelpeormomentoperosientenquelascosasvanamejorar.html"
  },
  {
    "texto": "El Indicador de Mercados del Este (IME) en Australia subió 4,5%, de US$ 8,20 a US$ 8,57 por kilo base limpia, en una de las semanas de mejor desempeño del año y de la zafra 2022/23. En dólares australianos la suba fue menor (0,8%), por fortalecimiento de la moneda local.\n\nEl mercado mostró claras señales de confianza por el inicio de una tendencia hacia la normalización de la vida cotidiana en China.\n\nLas lanas de mejor calidad registraron las mayores subas, con aumentos en todas los tipos y diámetros de la fibra, y los niveles de venta estuvieron entre 94% y 88%, con buena demanda.\n\nEn el mercado local se registra un caudal de negocios, aunque los valores están por debajo de las expectativas de la punta vendedora.\n\nDe acuerdo a la Unión de Consignatarios y Rematadores Laneros del Uruguay, los promedios para lotes Merino súper fino de 19 a 20 micras con grifa verde están en US$ 6,10 el kilo base sucia; entre 21 y 22 micras el precio promedio es de US$ 5,60 para lanas certificadas; y para las lanas de 22 micras en adelante los precios apenas superan los US$ 4 por kilo vellón grifa verde y US$ 4,20 con certificaciones.\n\nEntre las operaciones informadas por el SUL en la última semana se destaca por su volumen un negocio por 30.000 kilos de lana Merino de 21,1 micras acondicionado con grifa verde y certificación RWS, rendimiento al lavado 77%, a un precio de US$ 5,60 vellón y US$ 1 subproductos.\n\nLas lanas Corriedale cotizan entre US$ 1,80 por kilo vellón las de 26 micras y US$ 0,60 las de 29 micras sin acondicionar.\n\nJuan Samuelle\n\nQueda mucha lana en los galpones, esperando por ventas a valores razonables.\n\nPara Frank Raquet, director de Engraw, el año 2022 está cerrando con un balance positivo para las lanas Merino de hasta 22 micras y dificultades para los productores de lanas más gruesas, cruza y Corriedale.\n\nLos precios actuales están hasta 25% por debajo de los obtenidos hasta junio, a lo que se suma la caída del dólar en Uruguay que achica aún más los márgenes.\n\nRaquet sostiene que es cada vez más importante el posicionamiento de las lanas uruguayas certificadas –orgánicas, bienestar animal, carbono neutral, procesadas con energías renovables–.\n\nEstas condiciones “hoy se pagan y son valoradas por el consumidor”, mencionó, en un mercado textil con creciente especialización y necesidad de las marcas de diferenciarse con atributos propios.\n\nLa cifra\n\n6% fue el aumento que tuvieron las lanas de 28 micras en Australia esta semana, por encima del promedio general.",
    "url": "https://www.elobservador.com.uy/nota/suba-de-4-5-y-mas-confianza-en-lanas-por-apertura-en-china-2022128164711",
    "titulo": "Suba de 4,5% y más confianza en lanas por apertura en China",
    "subtitulo": "El mercado lanero mostró claras señales de confianza por el inicio de una tendencia hacia la normalización de la vida cotidiana en China",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670528730204.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 29,
    "nameFile": "files/2022/12/09/subade45ymasconfianzaenlanasporaperturaenchina.html"
  },
  {
    "texto": "Central Lanera Uruguaya (CLU) se presentó voluntariamente a concurso de acreedores y quedó a la espera de la sentencia de la Justicia, informó a El Observador Diego Saavedra, gerente general de la cooperativa.\n\nLa decisión de presentarse a concurso se tomó por las dificultades que existen en el mercado lanero, con severos problemas para la colocación de productos, con una notoria baja en las exportaciones y en los valores, lo que se soporta desde hace mucho tiempo.\n\nEl gerente general aseguró que el patrimonio de la empresa es positivo y que todas las cuentas están al día: \"No hay atrasos en ninguna cuenta, pero viendo las perspectivas hacia adelante, responsablemente nos presentamos a concurso\", indicó.\n\nAdemás, sostuvo que la empresa está en constante diálogo con sus socios.\n\nLas dificultades en las ventas se vienen dando hace varios meses en el sector lanero, tanto que en octubre de este año productores estimaban que el sobrestock era de 30 millones de kilos de lana, de dos o tres zafras que estaban sin vender en los galpones.\n\nRecientemente, en el marco del escenario detallado, CLU decidió dejar de comprar lanas de finura media y gruesa, por encima de las 21 micras.\n\nLas empresas pueden presentarse voluntariamente a concurso bajo el amparo de la ley 18.387, de Declaración Judicial del Concurso y Reorganización Empresarial, cuando se encuentren en \"estado de insolvencia, no pudiendo cumplir con sus obligaciones\", detalla la ley.\n\nEl dato\n\nCentral Lanera Uruguaya nació el 17 de setiembre de 1967 a impulso de las cooperativas Unión Rural de Flores y El Fogón de Sarandí del Yí, con el apoyo del Centro Cooperativista Uruguayo. La empresa recibe lana de sus socios cooperarios y el destino principal es la exportación, pero también acciona en el negocio de la carne ovina.\n\nEn un tuiteo, este miércoles, el senador Sebastián Da Silva se pronunció sobre la decisión de las autoridades de la cooperativa.",
    "url": "https://www.elobservador.com.uy/nota/los-motivos-que-llevaron-a-central-lanera-uruguaya-a-presentarse-a-concurso-de-acreedores-2022127131945",
    "titulo": "Los motivos que llevaron a Central Lanera Uruguaya a presentarse a concurso de acreedores",
    "subtitulo": "El gerente general de Central Lanera Uruguaya indicó que el patrimonio de la empresa es positivo, y explicó por qué la cooperativa se presentó a concurso de acreedores",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670427428953.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 30,
    "nameFile": "files/2022/12/09/losmotivosquellevaronacentrallanerauruguayaapresentarseaconcursodeacreedores.html"
  },
  {
    "texto": "Luego de que el Ministerio de Vivienda y Ordenamiento Territorial (MVOT) suscribiera el contrato de fideicomiso que lo habilita a co-invertir junto con privados en la construcción y refacción de viviendas, se conocieron las primeras cifras detrás de uno de los proyectos más anhelados por la ministra de Vivienda, Irene Moreira.\n\nSegún supo Café & Negocios, la cantidad de proyectos ingresados a la fecha a la Comisión de Evaluación Técnica y Asesoramiento (CETA) —encargada de analizar la pre-factibilidad de las propuestas—, ascienden a 38. Esto representa la construcción de 1.834 viviendas, lo cual involucra montos de inversión de parte de los privados por encima de los US$120 millones.\n\nEn todo el país\n\nLuego de firmado el fideicomiso, en diálogo con El Observador, la ministra se refirió a la necesidad de que los proyectos de vivienda tengan alcance nacional y tomó el ejemplo de la Ley de Vivienda Promovida (18.795) “Buscamos todo lo bueno de esa ley, todos esos beneficios tributarios, pero derramarlo al interior, en particular, al interior profundo”, dijo Moreira.\n\nEsta apuesta se traduce ahora en que un 74.4% de los proyectos presentados en el marco de este plan se estàn desarrollando en el interior del país. Seis de estos proyectos, unas 420 viviendas, ubicadas en Soriano, Durazno, Canelones, Colonia, ya cumplieron la primera etapa de aprobación.\n\nDe hecho, el 74,4% de los proyectos presentados en el marco de este plan son en el interior del país.\n\nA su vez, el 60% de las tipologías presentadas al Ministerio hasta el presente corresponde a viviendas de dos dormitorios, el 30% a tres dormitorios y el resto a monoambientes y un dormitorio.\n\nEn cuotas\n\nCon esta iniciativa se busca promover y facilitar el acceso a la vivienda de los sectores socioeconómicos bajo, medio bajo y medio de la población, a efectos de complementar los programas vigentes del MVOT.\n\n“Quiero potenciar esa modalidad del alquiler con opción a compra, que empieces a pagar cinco años y que después continúes pagando por 15 o 20 años pero que esa cuota sea el techo propio”, describió la ministra.\n\nLas cuotas aproximadas de las viviendas de dos dormitorios al día de hoy oscilan entre $20.700 y $24.900 sin subsidio.\n\nCon el 30% de subsidio que ofrece este programa el pago quedaría entre $13.800 y $16.500. Las cuotas aproximadas de las viviendas de tres dormitorios al día de hoy oscilan entre $24.175 y $29.000 sin subsidio. Con el 30% de subsidio que ofrece este programa quedaría entre $16.000 y $19.300. El subsidio puede ir hasta el 30% de su cuota de capital por 25 años.\n\nSe exigen determinados ingresos promedio mensuales de los últimos 24 meses de todos los aportantes del núcleo familiar, abarcando a quienes co-habiten o han de co-habitar en el mismo techo, aunque no mantengan vínculos de parentesco.\n\nEstos proyectos están siendo analizados por la comisión técnica quien evalúa los aspectos económicos (costos de obra, cumplimiento de precio tope), financieros (aporte del promotor), operativa (capacidad técnica de la empresa), arquitectónico (implantación y anteproyecto) y comercial (análisis inmobiliario, consulta a aspirantes).\n\nNuevas formas de construir\n\nPoco más del 50% de los proyectos presentados utilizarán sistemas constructivos no tradicionales (CIR y DAT), como por ejemplo, panel autoportante prefabricado con estructura tipo sándwich; panel cementicio de componentes prefabricados que se consolida previamente a su envío a obra; muros de paneles de hormigón celular; muros y techos de paneles aislantes; sistema prefabricado liviano, compuesto de paneles de origen Brasil, con muros, tabiques y techos modulares, encastrables y armados en obra, diferentes tipos de steelframing.",
    "url": "https://www.elobservador.com.uy/nota/nuevo-fideicomiso-publico-privado-para-viviendas-ya-recibio-38-propuestas-20221295058",
    "titulo": "Nuevo fideicomiso público-privado para viviendas ya recibió 38 propuestas",
    "subtitulo": "La semana pasada el Ministerio de Vivienda lanzó Sueños en obra para facilitar el acceso a los inmuebles y dar la posibilidad de alquilar con opción a compra",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1669748902469/-ine7626-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 31,
    "nameFile": "files/2022/12/09/nuevofideicomisopublicoprivadoparaviviendasyarecibio38propuestas.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/nota/se-acabo-la-era-del-dinero-facil-pero-los-lideres-mundiales-aun-no-lo-han-reconocido-202212815157",
    "titulo": "Se acabó la era del dinero fácil, pero los líderes mundiales aún no lo han reconocido",
    "subtitulo": "Los gobiernos derrochadores serán castigados si no abandonan las políticas poco ortodoxas",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1668088661919.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 32,
    "nameFile": "files/2022/12/09/seacabolaeradeldinerofacilperoloslideresmundialesaunnolohanreconocido.html"
  },
  {
    "texto": "Como parte de un proceso de ampliación que incrementó en un 350% su producción de malta desde 2014, Maltería Oriental inauguró dos nuevas torres de malteo.\n\nMaltería Oriental cuenta con más de 85 años de experiencia en la producción y comercialización de malta o cebada malteada, un insumo clave de la industria cervecera, encontrándose entre los diez principales rubros de exportación de Uruguay.\n\nDesde diciembre de 2011 forma parte del Grupo Petrópolis, una de las compañías cerveceras más importantes de Brasil, siendo este su principal destino de exportación. Además, tiene relaciones comerciales con clientes y proveedores de malta y cebada de la región y el mundo.\n\n“Uruguay es un gran productor de cebada de excelente calidad, preferimos a Uruguay por el pueblo uruguayo, por la tierra, que es muy buena para producir y, además se trata de un país que es hermano de Brasil”, afirmó Walter Faria, propietario del Grupo Petrópolis, quien llegó al país especialmente para la ocasión. La inauguraciòn contó con la presencia del presidente de la República, Luis Lacalle Pou, y autoridades nacionales.\n\nEl Grupo Petrópolis es la segunda empresa cervecera más valiosa de Brasil. Entre las marcas de bebidas alcohólicas que forman parte del conglomerado de Faria están: Itaipava, Crystal, Lokal Bier, como las cervezas más populares. Y Black Pincess, Petra y Weltenburger Kloster, en la carta de bebidas premium.\n\nEl desarrollo de la planta de Maltería Oriental constó de dos etapas. La primera data de los años 2014 y 2016, cuando la empresa pasó de su capacidad original de producción de 60 mil toneladas de malta por año a 140 mil toneladas. En la segunda etapa, que comenzó en 2019, se sumaron otras 80 mil toneladas, pasando finalmente a tener una capacidad de 220 mil toneladas. Para toda la ampliación, la empresa invirtió un total de US$ 125 millones.\n\nEn paralelo, esta ampliación hizo necesario aumentar las hectáreas de siembra en todo el país, pasando de 30 mil a 100 mil, lo cual ocasionó un alto movimiento logístico por el incremento de las plantas de silos, de semilleros y del uso de más camiones de transporte, entre otros servicios. De esta forma, también crecieron significativamente los puestos de trabajo indirectos y servicios brindados por los Distribuidores y productores de cebada.\n\nAdemás, la planta incorporó tecnología de vanguardia para el cuidado del medioambiente. “Sumamos un filtro electrostático, que filtra el aire que sale de las calderas y evita que emitamos a la atmósfera cualquier tipo de partícula contaminante, un sistema de ósmosis inversa para la reutilización del agua y una rosca lavadora en el inicio del proceso de remojo, que permite un ahorro sustancial del agua”, explicó Martin Uhlig, director industrial de Maltería Oriental. Por su parte, Faría adelantó que el Grupo Petrópolis realizará nuevas inversiones en Uruguay.\n\n\n\nApoyo a la comunidad\n\nDentro de sus políticas de responsabilidad social empresarial, Maltería Oriental apoya al barrio Abayubá y a la escuela N° 224 José Roger Balet. “En 1973 donamos el predio donde está instalada la escuela. Actualmente, luego de la firma de un convenio con ANEP, se está en proceso de comienzo de la construcción de la nueva escuela en un predio cercano, con importante apoyo de fondos de la maltería”, indicó Roberto Urroz, director financiero de Maltería Oriental. l",
    "url": "https://www.elobservador.com.uy/nota/malteria-oriental-invirtio-us-125-millones-para-potenciar-su-operacion-en-uruguay-202212814721",
    "titulo": "Maltería Oriental invirtió US$125 millones para potenciar su operación en Uruguay",
    "subtitulo": "La firma, que pertenece a Grupo Petrópolis —la segunda empresa cervecera más valiosa de Brasil—, planea continuar invirtiendo en Uruguay",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670519161449.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 33,
    "nameFile": "files/2022/12/09/malteriaorientalinvirtious125millonesparapotenciarsuoperacionenuruguay.html"
  },
  {
    "texto": "La FIFA abrió un expediente disciplinario contra la Asociación Uruguaya de Fútbol (AUF) y cuatro jugadores de la celeste, José Giménez, Edinson Cavani, Fernando Muslera, Diego Godín, por los incidentes del final del partido contra Ghana que supuso la eliminación de Uruguay del Mundial Qatar 2022.\n\nAl término del partido, varios jugadores de Uruguay rodearon e increparon vehementemente al árbitro por sus decisiones, en una sucesión de empujones y reclamaciones airadas.\n\nGiménez fue uno de los que tuvo una actitud más airada y en sus protestas llegó además a golpear con el codo a un miembro de la FIFA, mientras que Cavani dio un puñetazo a la pantalla del VAR al retirarse a los vestuarios.\n\nLa exagerada sanción de FIFA a Luis Suárez\n\nOcho años atrás, Luis Suárez recibió la sanción más dura de parte de FIFA contra un futbolista de la selección uruguaya.\n\nTras morder al italiano Giorgio Chiellini durante el partido del Grupo D del Mundial de Brasil, El Pistolero (quien no fue expulsado por el árbitro mexicano Marco Rodríguez) fue echado del Mundial y de cualquier actividad vinculada con FIFA, y fue sancionado con nueve partidos y cuatro meses sin poder ejercer cualquier clase de actividad relacionada con el fútbol.\n\nFIFA emitió un comunicado en el que expresó: \"Se considera culpable al futbolista Luis Suárez de haber violado el art. 48, apdo. 1d del Código Disciplinario de la FIFA (CDF) al agredir a otro jugador, y el art. 57 del CDF por haber cometido una ofensa a la deportividad contra otro jugador\".\n\nAl cierre, tras explicar la sanción, FIFA señaló: \"No se puede tolerar este tipo de comportamiento en un terreno de juego, especialmente durante la Copa Mundial de la FIFA, cuando millones de personas tienen la vista puesta en los jugadores. La Comisión Disciplinaria ha tenido en cuenta todos los elementos del caso y el grado de culpabilidad de Luis Suárez de acuerdo con lo estipulado en el Código Disciplinario. La decisión ha entrado en vigor en el momento en el que se ha comunicado\", declaró Claudio Sulser, presidente de la Comisión Disciplinaria de la FIFA.\n\nLa generación que se quedó sin Mundial Sub 20\n\nDurante el Mundial Sub 20 de Portugal 1991, el futbolista Darío Silva resultó expulsado en un partido contra España y agredió al árbitro suizo Daniel Roduit.\n\nLa FIFA le abrió un expediente disciplinario y fue sancionado en primera instancia por un año, luego se rebajó a seis meses y finalmente la pena final fueron tres meses.\n\nDarío Silva\n\nDos años más tarde, una generación de futbolistas de Uruguay se quedó sin participar de otro Mundial Sub 20.\n\nJugadores como Claudio Flores, Leonardo Sum, Gianni Guigou, Gonzalo De los Santos y Álvaro Recoba, nacidos en 1976 e integrantes de la sub 20 que dirigía Fernando Morena, se quedaron sin participar del Sudamericano de Bolivia 1995 y por tanto del Mundial de Qatar del mismo año.\n\nEsto fue a raíz de que la FIFA suspendió por dos años de actividad internacional a la selección juvenil uruguaya por un intento de agresión contra un árbitro por parte de los celestes que jugaron el Mundial de Australia en marzo de 1993. También suspendió por seis meses a los futbolistas Fernando Correa y Sergio Sena, y multó a la AUF en US$ 8 mil.\n\nAquella selección que dirigía Ángel Castelnoble en 1993 tenía un cuadrazo. Jugaban Fabián O’Neill, Rodrigo Lemos, Petete Correa, Gabriel Álvez, Javier Delgado, Diego López y Tabaré Silva, Sena, entre otros.\n\nSergio Sena y Edgardo Adinolfi de Uruguay frente a Australia en el Mundial Sub 20 de 1993\n\nTerminó primera en el grupo y en cuartos de final se cruzó con el local. Empezó ganando 1-0 con gol de Sergio Sena pero empató Paul Agostino. Fueron al alargue y en el minuto 99 marcó Anthony Carbone para Australia.\n\nAhí se terminó el partido. Los celestes fueron víctimas del primer gol de oro, un invento que la FIFA puso en práctica en ese torneo y que abolió en 2004.\n\nTras perder, Sena y Correa intentaron agredir al juez francés Remi Harrel, muy permisivo con el juego agresivo de los locales, sobre todo contra O’Neill. Esto provocó el castigo de la FIFA y que Uruguay no participara en sub 20 hasta el Sudamericano de Chile 1997, preámbulo del vicecampeonato mundial logrado en Malasia.\n\nEl cambio de sede en el Mundial de 1970\n\nLas sanciones disciplinarias de FIFA con Uruguay forman parte de la historia reciente, pero, en el pasado, cuando los tribunales tenían menos incidencia, la AUF sufrió decisiones políticas de la FIFA que perjudicaron abiertamente a Uruguay, como el cambio de sede en el Mundial de 1970 que benefició a Brasil en la semifinal contra los celestes.\n\nPor presión de los dirigentes brasileños la FIFA cambió la sede de las semifinales después que estaban definidos los clasificados y en vez de que Brasil viajase de Guadalajara al Distrito Federal como estaba estipulado en el calendario, sucedió al revés y fue la selección uruguaya que tuvo que hacer el viaje del DF a Guadalajara.\n\nEl presidente de FIFA era el brasileño Joao Havelange. Uruguay viajó siete horas en ómnibus desde Ciudad de México, Brasil esperó descansando en el hotel y la selección uruguaya perdió 3-1.",
    "url": "https://www.elobservador.com.uy/nota/uruguay-sin-mundial-y-suarez-expulsado-estas-fueron-las-sanciones-mas-duras-de-la-fifa-a-la-seleccion-uruguaya-2022128145451",
    "titulo": "Uruguay sin Mundial y Suárez expulsado: estas fueron las sanciones más duras de la FIFA a la selección uruguaya",
    "subtitulo": "Una generación de futbolistas uruguayos se quedó sin competir por una sanción de FIFA",
    "imagen": "https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/000/206/0000206180.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 34,
    "nameFile": "files/2022/12/09/uruguaysinmundialysuarezexpulsadoestasfueronlassancionesmasdurasdelafifaalaseleccionuruguaya.html"
  },
  {
    "texto": "Tres futbolistas de la selección uruguaya forman parte del equipo de las decepciones del Mundial Qatar 2022, según un el portal deportivo Bolavip, que armó una oncena con futbolistas que llegaban en un gran momento y que quedaron eliminados en primera ronda con sus selecciones.\n\nLos tres uruguayos que aparecen en el XI son José María Giménez, Federico Valverde y Darwin Núñez.\n\nSorprende que este portal incluya a Giménez, cuando fue el mejor jugador de la defensa uruguaya.\n\nDarwin Núñez jugó un correcto Mundial y no debió quedar en esta lista.\n\nEl único de los tres que justificó su presencia entre las decepciones uruguayas fue Valverde, figura en Real Madrid, quien estuvo lejos del mejor rendimiento en el torneo de Qatar.\n\nBolavip El 11 de las decepciones de Bolavip\n\n“En Qatar 2022 esperábamos ver a estos cracks y le dejaron una mala cara al mundo entero. Todos se fueron eliminados rápidamente”, dice el tuit en el que presentan el equipo.\n\nLos otros jugadores que aparecen son el arquero belga Thibaut Courtois, los alemanes Joshua Kimmich, Antonio Rudgier y Thomas Muller, los daneses Joakim Mahele y Christian Eriksen, y Kevin De Bruyne y Romelu Lukaku, también de Bélgica.",
    "url": "https://www.elobservador.com.uy/nota/tres-uruguayos-integran-equipo-de-decepciones-de-qatar-2022-mira-quienes-son-2022128151055",
    "titulo": "Tres uruguayos integran equipo de decepciones del Mundial Qatar 2022; mirá quiénes son",
    "subtitulo": "Tres futbolistas de la selección uruguaya integran el equipo de las decepciones del Mundial Qatar 2022, según el portal deportivo Bolavip",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1669993535498/3ea67339444d2fa69da39b97f491bf20fe4ed59f-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 35,
    "nameFile": "files/2022/12/09/tresuruguayosintegranequipodedecepcionesdelmundialqatar2022miraquienesson.html"
  },
  {
    "texto": "El arquero titular de la selección uruguaya y de Nacional, Sergio Rochet, quien viene de disputar el Mundial Qatar 2022 y de quedar eliminado en la fase de grupos con la celeste, se encuentra en Uruguay desde hace algunos días.\n\nEl golero tricolor, quien fue de menos a más en la Copa del Mundo, por el momento sigue siendo futbolista de los albos.\n\nNo obstante, desde hace algunos meses los propios dirigentes tricolores anunciaron que no saben qué puede pasar con su futuro, debido a que esperan que lleguen algunas ofertas de clubes del exterior.\n\nLuego de su arribo desde Qatar, Rochet se trasladó hacia su ciudad, Nueva Palmira y se encuentra en Punta Gorda, donde se unen el Río Uruguay y el Río de la Plata.\n\nAllí mostró que en sus ratos libres disfruta con buena pesca junto a sus hijos.\n\n\"Disfruto verlos Felices y compartiendo estos momentos conmigo ❤️❤️❤️\", escribió en su cuenta de Instagram.\n\nAdemás, demostró que hace pesca deportiva, ya que luego de conseguir la presa de gran porte, la volvió a soltar en el río.\n\nAquí se puede ver el video:",
    "url": "https://www.elobservador.com.uy/nota/sergio-rochet-llego-a-uruguay-y-pasa-sus-ratos-libres-junto-a-sus-hijos-y-con-buena-pesca-2022128132517",
    "titulo": "Sergio Rochet llegó a Uruguay y pasa sus ratos libres junto a sus hijos y con buena pesca",
    "subtitulo": "El golero fue de menos a más en la Copa del Mundo Qatar 2022 en el arco celeste",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670515994174/stuani-jpeg..jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 36,
    "nameFile": "files/2022/12/09/sergiorochetllegoauruguayypasasusratoslibresjuntoasushijosyconbuenapesca.html"
  },
  {
    "texto": "Fue hace mil días, un viernes de marzo, poco antes de las cuatro de la tarde. En los pasillos del Ministerio de Salud había silencio. La puerta del despacho del ministro Daniel Salinas —en el segundo piso— estaba cerrada y custodiada por una policía. Pero los rumores empezaron a circular: ¿detectaron los primeros casos de covid-19 en Uruguay?\n\nLo que siguió es conocido: más de 7.500 muertos con el resultado de un test que demostraba la presencia del virus, familias en duelo, abuelos encerrados en casas a las que nadie los visitaba, escuelas bajo llave, la conformación de un grupo de científicos asesores, la disolución de ese grupo, el aprendizaje de términos como tasa de reproducción, sublinaje o índice de Harvard. Hasta que empezó una nueva normalidad que, poco a poco, decantó en la normalidad a secas.\n\nEntonces se dijo adiós al tapabocas y a los saludos con el puño, volvieron los abrazos, las fiestas, los asados. Y como no podía ser de otra manera en “el país más matero del mundo” —donde el consumo de yerba per cápita supera los 10 kilos anuales—, retornaron algunas rondas de mate.\n\nEl Ministerio de Salud —el mismo que este martes negó que estuviese circulando una variante de ómicron XBB— reconoció el jueves que está habiendo “un aumento” de los contagios del covid-19 e instó a la población a completar los esquemas de vacunación y retomar el uso de tapabocas en espacios cerrados —aunque no sea obligatorio fuera de los centros de salud, de los residenciales de adultos mayores y para aquellos trabajadores con síntomas—.\n\nEl catedrático de Enfermedades Infecciosas, Julio Medina, dijo a El Observador que “hasta hace poco más de dos semanas lo que estaba circulando eran los sublinajes de ómicron BA.4 y BA.5 (sobre todo este último). Y aún no se había detectado mediante secuenciación la variante BQ.1. Pero eso cambiará, claro está”.\n\nPara su colega el infectólogo Henry Albornoz no hay dudas: “El aumento de casos, es esperable (más allá de las nuevas variantes). Aumento de la interacción social, deseable y deseada, con relajación de las medidas de distanciamiento y de protección”. Ese aumento de casos, dice, está centrado entre los adultos mayores con comorbilidades, en aquellos que ingresan a una internación y resultan positivos, en brotes laborales y “de algún contexto cerrado”.\n\nEste incremento de los contagios —que es difícil de comparar con olas anteriores porque cambiaron los criterios de testeos, rastreos y aislamiento— empieza a notarse en los prestadores de salud. “Hasta hace 15 días teníamos unos 40 pacientes en seguimiento, y ahora superan los 160”, reconoce Alejandra Paolino, directora del complejo de asistencia sanatorial del Casmu y quien coordina el seguimiento de los enfermos respiratorios. “Puede que este aumento parezca poco si lo comparamos con los más de 1.000 llamados diarios que tuvimos en enero (en la ola ómicron), pero la suba es significativa si se tiene en cuenta que se cuadruplicaron los casos en dos semanas: ya se tuvo que incorporar dos líneas de llamadas nuevas, acomodar un espacio para covid-19 en cuidados moderados (donde hay 19 pacientes solo en esa mutualista) y planificar los recursos humanos”.\n\nY ese, el de los recursos humanos, podría ser el talón de Aquiles del actual aumento. Porque, a priori, la suba de los contagios no está afectando de manera dramática las unidades de cuidados intensivos ni se está traduciendo en un aumento de las muertes. Pero sí impacta sobre un personal de salud cansado, reducido, y que también padece los contagios.\n\nLa revista americana para el control de infecciones publicó hace tres semanas los resultados de un estudio, en Pensilvania, en que se demostró que el personal de salud que da negativo al test de antígenos del coronavirus al quinto día puede retornar (con uso de mascarilla) sus tareas habituales con “muy bajas chances de transmisión de la infección”. Eso permite no sobrecargar los recursos humanos y, para el caso estudiado, se ahorraron centenas de días de pérdidas de días laborales.\n\n¿Y qué pasa con el resto de la población? “La pandemia no ha culminado y, en este sentido, (es necesario) recordar las medidas de prevención. Entre ellas, la ventilación, el uso de mascarillas, la consulta inmediata ante la aparición de cualquier síntoma respiratorio, y ponerse al día con el plan nacional de vacunación”, dijo la directora de Epidemiología del MSP, Adriana Alfonso.\n\nOcurre que —a excepción de los niños menores de 12 años— el esquema básico contra covid-19 incluye al menos tres dosis —que sube a cuatro y a partir de marzo a cinco entre los adultos mayores y la población con comorbilidades—. Sin embargo, solo la mitad de los veinteañeros y un tercio de los adolescentes cuenta con sus tres dosis.\n\nEstas cifras de vacunación preocupan a los infectólogos por tres motivos: la duración de los anticuerpos con las vacunas de ARN mensajero (como la de Pfizer) es menor a la estimada al comienzo y eso dejaría a la población más expuesta. Porque al haber más hospedadores susceptibles de infectarse, eso podría poner en riesgo a la población con comorbilidades. Y por a mayor población sin inmunizar, mayor es el caldo de cultivo para que surjan nuevas variantes de preocupación.\n\nDurante el verano europeo hubo un aumento de los contagios que impactó “poco” en Sudamérica. Pero ahora está habiendo un nuevo incremento mundial que sí tiene foco en el hemisferio sur. En esa línea, por ejemplo, Brasil ya volvió a exigir el uso de tapabocas en aeropuertos y vuelos. Y varios países —entre ellos Uruguay— anunciaron vacunaciones de refuerzo.\n\nEl MSP está haciendo un estudio para conocer el nivel de anticuerpos de la población ya vacunada. Eso podría dar nueva evidencia sobre si los refuerzos a partir de marzo se circunscriben solo a los mayores de 50 años o si se extiende a otras franjas etarias.\n\nEl virólogo Santiago Mirazo explicó a El Observador que, si bien hay diferentes estudios, “como norma los anticuerpos empiezan a caer a partir del cuarto mes (de la inmunización) a razón de 18% a 20% cada 30 días”. ¿Qué implica eso? “Que no se tenga la suficiente carga de anticuerpos circulantes en la sangre para hacerle frente a la infección viral”.\n\nMientras, ¿qué? “Por ahora no se detectó la circulación de nuevas variantes, pero puede surgir en cualquier momento, particularmente con la venida de uruguayos del exterior para las fiestas”, explica el infectólogo Albornoz. Y concluye: “Es probable un aumento mayor de casos, sobre todo a fin de diciembre y enero, similar a lo que ocurrió el verano pasado, aunque la magnitud es difícil de saber”.",
    "url": "https://www.elobservador.com.uy/nota/covid-19-por-que-la-enfermedad-vuelve-a-amenazar-a-los-uruguayos-mil-dias-despues-202212814858",
    "titulo": "Covid-19: por qué la enfermedad vuelve a amenazar a los uruguayos mil días después",
    "subtitulo": "Dos años, ocho meses y 22 días después de la detección de los primeros infectados con el coronavirus en Uruguay, está habiendo un nuevo repunte de contagios: ¿a qué se debe y qué consecuencias puede traer?",
    "imagen": "https://media.cdnp.elobservador.com.uy/022022/1643745464889/eac4f45d902c821450ff51ae76bc2ab3c83a7d9e.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 37,
    "nameFile": "files/2022/12/09/covid19porquelaenfermedadvuelveaamenazaralosuruguayosmildiasdespues.html"
  },
  {
    "texto": "El domingo 10 de julio a Alejandro Astesiano lo frenaron en la calle por un control policial de rutina. Dos días después recibió un mensaje en su WhatsApp.\n\n“Buenas tardes Alejandro, soy Pereyra, el policía que te paró el domingo en un control de rutina”, dice el mensaje que llegó el martes siguiente y prosigue: “Quería saber a dónde pido el pase de mi unidad y qué tan factible es que pueda ingresar en la seguridad presidencial”.\n\nLa respuesta es tan inmediata que cuando el hombre se presenta y antes de que haga la consulta, Astesiano responde: “Pasame nombre completo, legajo y CI”.\n\nLos intercambios del excustodio presidencial con policías eran constantes. Por cuestiones de trabajo, de coordinación, pero también por temas personales y vinculados a causas judiciales de gente cercana.\n\nUna de sus estrategias de acercamiento era ofrecer o sugerir la posibilidad de llevarlos a trabajar a la seguridad presidencial, algo que, de la mayoría de las conversaciones analizadas por El Observador, no surge que se hayan concretado.\n\nPero los supuestos “trámites” que emprendía para que eso sucediera, por lo menos en 2022, fueron más de una decena. Y los pedidos llegaban de todos lados. Desde el policía de bajo rango que trabajaba en una comisaría hasta un jefe de zona operacional de Montevideo (cargo más importante después del jefe departamental).\n\nEn uno de los chats a los que accedió El Observador, el jefe de una de las zonas más complejas en materia de delitos le decía a Astesiano que era su sueño trabajar en seguridad presidencial. A medida que pasaban los meses y el traslado no se concretaba, el jefe le pedía al excustodio que no se olvidara de lo que habían hablado.\n\nEl exjefe de la custodia presidencial, hoy imputado por asociación para delinquir y tráfico de influencias, utilizaba los contactos que tenía gracias a su cargo para resolver cuestiones personales. El 23 de marzo, por ejemplo, Astesiano mandó un audio pidiéndole al director de la Policía Caminera, Mauricio Tort, que le quitaran una multa. Esto se desprende de la respuesta que recibió: “¡¡¡Estimado!!! Pásame la boleta si hubo”, fue la respuesta.\n\nAstesiano respondió al otro día y parece echarse atrás con el pedido. “No lo molesté al final porque el tráiler sin luz y la camioneta con luz quemada atrás, así que bien puesta la multa”, escribió. Pero el policía insistió en tratar de ayudarlo y Astesiano finalmente cedió. En el chat no quedó claro qué pasó con la multa. En diálogo con El Observador, Tort dijo que nunca recibió la boleta, y que la pidió para ver si había un error en la aplicación de la sanción. Que su intención no era levantarla del sistema.\n\nLos vínculos con los policías marcan siempre un respeto hacia Astesiano, que suele enmarcar algún pedido, y que el excustodio responde con gentileza y poniéndose a la orden.\n\nY ese vínculo le permitía en muchos casos acceder a información reservada. “La novedad se la envié al Comando Ministerial, se la reenvío, es de uso reservado”, le escribió un policía y Astesiano le preguntó, además, cuánto dio la espirometría en un accidente vinculado a ese caso. En otra oportunidad, un jefe de Policía de Rocha, Jorge García, le pasó un parte policial de un caso en el que él figuraba como testigo.\n\nSe trataba de un policía que denunciaba a una mujer que supuestamente le había hecho comentarios falsos a Astesiano sobre él, lo que hizo que lo despidieran de una de las sedes de la seguridad presidencial. En respuesta a ese parte, Astesiano contestó: “Tranquilo que a nadie (se lo paso)”, dado que se trataba de información reservada.\n\nUno de sus vínculos de mayor jerarquía en la Policía era el subdirector nacional, Héctor Ferreira, que, tal como publicó La Diaria, intercedió para “vicharle todo” al novio de la hija de Astesiano (denunciado por violencia doméstica) pero que también lo ayuda en otros temas.\n\n“Mirás, por favor, porque va a Buenos Aires a ver al padre”, decía el mensaje que le envió el 21 de marzo y en el que envió los datos personales de su pareja. Ferreira no recordaba a qué se refería y Astesiano replicó: “Lo de la patrona, ¿te acordás?”. “Solucionado”, respondió el jerarca policial horas después.\n\nFerreira renunció a su cargo este martes 6 a través de una carta dirigida al ministro del Interior, Luis Alberto Heber. Desde el Ministerio del Interior aseguraron que su decisión estuvo vinculada a los chats, difundidos por La Diaria, en los que insultaba al senador del Frente Amplio, Alejandro Sánchez.\n\nPero no solamente los favores se mantenían con policías, otras veces eran otros los que intervenían por ellos. Por ejemplo, un empresario agropecuario con el que tenía conversaciones, en una oportunidad le pidió un traslado para una policía amiga.\n\nSi bien la mayoría de los chats con policías –que son decenas– parecían ser por motivos personales y de camaradería, en oportunidades eran parte de su trabajo. En un caso, gestionó una reunión con un referente de la Brigada Antidrogas, según él, a pedido del presidente para que se realizara en Suárez y Reyes. En otra oportunidad le preguntó a otro oficial de la Brigada Antidrogas por dos casos puntuales y, otra vez, “a pedido del presidente”.\n\nCausas judiciales\n\nEl exhombre de confianza del presidente Luis Lacalle Pou utilizaba sus contactos en la Policía para ganar favores. Tal como informó Búsqueda este jueves, Astesiano arregló con Ferreira y con el subdirector ejecutivo de la Policía, Jorge Berriel, que un efectivo sea trasladado a Rivera luego que este protegiera a su hijo durante una investigación penal y que incluso lo ayudó a inventar una declaración.\n\nEn un intercambio con ese policía, Astesiano se enteró de que la moto que le robaron a su hijo era robada. El policía le aconsejó qué declarar, le dijo que estaba demorando la citación fiscal y esa charla se intercaló con el pedido del efectivo de realizar su traslado a Rivera. “Estoy terminando de hacerle la declaración, ya le doy para leer y que se la memorice”, le dice.\n\nEn otra causa que también involucraba a una de sus hijas, en este caso como víctima, el excustodio también accedió a información privilegiada. Además de los intercambios con Ferreira sobre este tema, Astesiano también intercambió con una mujer que lo mantenía informado una vez que la causa llegó a la Justicia.\n\n“Alejandro, buenas noches, disculpa la hora, el muchachito mantiene detención, va de nuevo mañana a Fiscalía, vamos a esperar a ver qué pasa mañana, la fiscal quiere formalizarlo, pero no depende solo de ella. Veremos qué pasa”, decía un mensaje enviado en junio de este año.\n\nEn agosto, en tanto, le informa que la tobillera que tenía el exnovio de su hija dejó de funcionar y fue conducido a la seccional para cambiársela.\n\nLos casos que llegaron a buen puerto\n\nAunque en la mayoría de los casos –según se desprende de los chats– no cumplía con sus promesas de “acomodar” amigos en el Estado, hay tres casos donde su interlocutor le agradece la concreción del pedido. En marzo, hizo entrar a un policía al Servicio de Seguridad Presidencial. El hombre hacía meses que le mandaba mensajes pidiéndole que agilizara el pase y en ese mes, después de un audio de Astesiano, el policía le contestó: “Mil gracias mañana, nos vemos, un abrazo, y Ale, quédate bien tranquilo que no te voy a fallar, ¿si?”.\n\nDespués de ese mensaje, el tenor de la conversación pasó a ser laboral y discutían cuestiones propias de la labor que ambos desempeñaban, dependiente de Presidencia.\n\nAl mes siguiente, tuvo una situación muy similar. Un policía con el que venía conversando en tono amistoso le terminó pasando sus datos y al tiempo fue contratado para el Servicio de Seguridad Presidencial.",
    "url": "https://www.elobservador.com.uy/nota/el-vinculo-de-astesiano-con-los-policias-traslados-favores-y-contactos-a-todo-nivel-2022128191948",
    "titulo": "El vínculo de Astesiano con los policías: traslados, favores y contactos a todo nivel",
    "subtitulo": "El exjefe de custodia presidencial hacía valer su cargo para pedir favores, ofrecer trabajo y mantenía una relación fluida con jerarcas pero también con policías",
    "imagen": "https://media.cdnp.elobservador.com.uy/092022/1664217864692.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 38,
    "nameFile": "files/2022/12/09/elvinculodeastesianoconlospoliciastrasladosfavoresycontactosatodonivel.html"
  },
  {
    "texto": "El Grupo de Puebla, la agrupación conformada por mandatarios de la izquierda latinoamericana, anunció la suspensión de su reunión del próximo lunes 12 de diciembre debido a que la vicepresidenta argentina Cristina Fernández de Kirchner (CFK) dio positivo en covid-19.\n\n\"El encuentro de Grupo de Puebla 'Voluntad popular y democracia. Del partido militar al partido judicial, las amenazas a la democracia', cuya realización estaba prevista para el próximo 12 de diciembre, se posterga para el día 19 del mismo mes. Dicha postergación se debe a que la vicepresidenta Cristina Fernández de Kirchner ha dado positivo en un test de covid\", anunció el Grupo a través de Twitter.\n\nSegún la red social de la agrupación, Fernández \"se encuentra en buen estado de salud en El Calafate\", de la provincia de Santa Cruz, lugar originario de los Kirchner.\n\nLa intención del Grupo con el evento, que se realizará en Buenos Aires y también contará con la participación del presidente argentino, Alberto Fernández, es salir al cruce contra el \"vergonzoso ataque político vestido de fallo judicial\" que entienden fue la condena contra CFK: seis años de prisión, inhabilitación perpetua a ejercer cargos públicos y una multa millonaria, por la administración fraudulenta en perjuicio de administración pública.\n\nLa vicepresidenta argentina calificó a los jueces que dictaron el fallo de \"Estado paralelo y mafia judicial\", dijo que su condena \"ya estaba escrita\", y aseguró que no será \"candidata a nada\" en 2023.\n\nTras el anuncio del fallo el Grupo de Puebla se solidarizó con Fernández y denunció en un comunicado el \"vergonzoso ataque político, vestido de fallo judicial, proferido en su contra\", que para la agrupación \"abre un nuevo capítulo de la guerra jurídica (lawfare) que se ha venido desarrollando en la región contra dirigentes progresistas como Luis Inácio Lula da Silva en Brasil, Evo Morales en Bolivia y Rafael Correa en Ecuador\".\n\n\"En este como en los otros casos, también se han desconocido los derechos de la vicepresidenta al debido proceso, el buen nombre y la posibilidad de representar a su pueblo en unas elecciones libres. Inclusive se ha intentado atentar contra su vida hasta eliminarla físicamente\", remarcó el Grupo, esto último en referencia al intento de homicidio que sufrió CFK el 1° de setiembre en Buenos Aires.\n\n\"El Grupo de Puebla llama a los organismos internacionales de derechos humanos a vigilar el desarrollo de este proceso en sus nuevas etapas procesales e invita al pueblo argentino y a sus fuerzas progresistas a responder estos ataques de manera unificada y pacífica\", solicitó la agrupación en el comunicado, firmado por 23 autoridades de Sudamérica, entre ellas Alberto Fernández, y los expresidentes de Colombia, Ernesto Samper, y de Ecuador, Rafael Correa.",
    "url": "https://www.elobservador.com.uy/nota/cristina-kirchner-tiene-coronavirus-y-guarda-reposo-en-calafate-en-buen-estado-de-salud-202212993636",
    "titulo": "Cristina Kirchner tiene coronavirus y guarda reposo en Calafate, en buen estado de salud",
    "subtitulo": "La agrupación de mandatarios latinoamericanos debió suspender su encuentro que iba a realizar el 12 de diciembre en Buenos Aires para hacer frente a la condena de la vicepresidenta",
    "imagen": "https://media.cdnp.elobservador.com.uy/082022/1661362038297/000-32gy7by-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 39,
    "nameFile": "files/2022/12/09/cristinakirchnertienecoronavirusyguardareposoencalafateenbuenestadodesalud.html"
  },
  {
    "texto": "El titular de la Aduana argentina, Guillermo Michel, señaló en el programa de Alejandro Fantino en radio Neura que el acuerdo de cooperación de información financiera firmado entre Argentina y Estados Unidos llegará a todos los estados incluidos Delaware y Dakota del Sur.\n\nMichel le señaló a Fantino que el “acuerdo incluye los 50 estados de Estados Unidos, incluso Delaware y Dakota del Sur. Es un acuerdo intergubernamental”.\n\nAsimismo señaló que “hoy, los bancos americanos ya no te abren ninguna cuenta de un argentino sin declarar. Hoy todos los bancos llaman al argentino que no tiene la cuenta declarada y le pregunta qué va a hacer”.\n\nEl pasado lunes el ministro de Economía, Sergio Massa, firmó un acuerdo de intercambio automático de información financiera con el embajador estadounidense en la Argentina, Marc Stanley. Además, adelantó que enviará al Congreso un proyecto de ley de un blanqueo, que buscará que rija desde el 1° de enero al 30 de septiembre.\n\n“Con EEUU tenías un acuerdo bilateral que era caso a caso. La AFIP tenía que pedirle al IRS (por las siglas en inglés del Internal Revenue Service) ‘dame datos de la cuenta de Fantino’. Ahora es un intercambio masivo. Esto entra en vigor el 1° de enero de 2023. Vamos a recibir la información todos los años de manera masiva. Van a llegar las rentas, los intereses, los dividendos; entre otras cosas, que van a ser informados a la AFIP”, afirmó Michel.\n\nExplicó que EEUU incorporó al país al Foreign Account Tax Compliance Act (Fatca), red creada por ese país, ya que no entró en el convenio multilateral con la OCDE. “Te doy la información bajo mis reglas. Con mi sistema informático, con mis condiciones. La gente de la AFIP que maneja la información de Fatca trabaja en una oficina con cámaras”, reveló Michel.\n\nEl funcionario aclaró que hay 68 intercambios investigados por la AFIP (previos a la firma del lunes) con EEUU y dijo que son “montos relevantes”. Aclaró además que están trabajando en actualizar los montos de la ley penal tributaria.",
    "url": "https://www.elobservador.com.uy/nota/titular-de-la-aduana-argentina-dio-detalles-del-acuerdo-de-intercambio-de-informacion-financiera-con-eeuu-2022127203259",
    "titulo": "Titular de la Aduana argentina dio detalles del acuerdo de intercambio de información financiera con EEUU",
    "subtitulo": "Guillermo Michel habló en el programa del periodista Alejandro Fantino en radio Neura y adelantó que el acuerdo llegará a todos los estados incluyendo a Delaware y Dakota del Sur ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670455930813.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 40,
    "nameFile": "files/2022/12/09/titulardelaaduanaargentinadiodetallesdelacuerdodeintercambiodeinformacionfinancieraconeeuu.html"
  },
  {
    "texto": "La vicepresidenta argentina Cristina Fernández de Kirchner (CFK) aseguró que no será \"candidata a nada\" en las elecciones nacionales de 2023, luego de que la justicia la condenara a seis años de prisión y la inhabilitara de forma perpetua a ejercer cargos públicos por un delito de administración fraudulenta en perjuicio de la administración pública en una causa por la concesión de obras públicas en Santa Cruz.\n\n\"No voy a ser candidata a nada, ni a presidenta, ni a senadora, mi nombre no va a estar en ninguna boleta. Termino el 10 de diciembre y me vuelvo a mi casa, la misma a la que volví el 10 de diciembre de 2015 y la misma de la que salí un 25 de mayo de 2003 para acompañar a quien fue mi compañero\", aseguró la expresidenta en su declaración tras el fallo del Tribunal Oral Federal 2, que brindó a través de YouTube.\n\n\"No voy a someter a la fuerza política que me dio el honor de ser dos veces presidenta y una presidenta a que la maltraten con una candidata condenada, con inhabilitación perpetua, con administración fraudulenta por el Estado\", agregó CFK.\n\nLa decisión del tribunal, integrado por los jueces Rodrigo Giménez Uriburu, Andrés Basso y Jorge Gorini, se hizo pública este martes por la tarde a través de una videoconferencia de los magistrados. Junto a Cristina hay otras personas condenadas por la causa conocida como \"Vialidad\", que investigó las irregularidades en las obras públicas de Santa Cruz entre 2003 y 2015.\n\nTras varios años de discusión en los juzgados, Kirchner recibió la pena de seis años de prisión, algo que no se ejecutará por los fueros que tiene la dirigente argentina como vicepresidenta. Además, la condena todavía no está firme –queda un largo trecho judicial por recorrer– y para el momento en el que suceda Kirchner podría ampararse en la prisión domiciliaria por su edad (69 años, próxima a cumplir 70 en febrero).\n\nA pesar de la condena, la vicepresidenta fue absuelta por el delito de asociación ilícita –acusación que habían hecho los fiscales cuando pidieron 12 años de prisión–.\n\nEn el mensaje que dirigió a la población tras conocer el veredicto, CFK calificó a los jueces de \"Estado paralelo y mafia judicial\", y dijo que su condena \"ya estaba escrita\".\n\n\"Como ustedes me habrán escuchado durante los alegatos, probé absolutamente, y así lo hizo también nuestra defensa, que de acuerdo a la Constitución, yo no tengo el manejo de las leyes del presupuesto, porque lo curioso es que el delito lo cometí por la sanción de leyes\", continuó la exmandataria.\n\nPara la vicepresidenta su condena fue por los cuatro gobiernos ganados con \"el apellido Kirchner\": \"Cuatro gobiernos en nombre del peronismo ganamos con el apellido Kirchner. En el 2003, en el 2007, en el 2011 y también contribuí a la victoria en el 2019, cuando nadie daba dos pesos por el peronismo. Por esto me están condenando. Esta es la verdad de la milanesa, que la cuenten como quieran\".",
    "url": "https://www.elobservador.com.uy/nota/cristina-kirchner-no-sera-candidata-a-nada-en-2023-y-su-nombre-no-estara-en-ninguna-boleta--202212710945",
    "titulo": "Cristina Kirchner no será \"candidata a nada\" en 2023 y su nombre no estará \"en ninguna boleta\"",
    "subtitulo": "\"No voy a someter a la fuerza política que me dio el honor de ser dos veces presidenta y una presidenta a que la maltraten con una candidata condenada\", dijo Cristina Fernández de Kirchner",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670418293050.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 41,
    "nameFile": "files/2022/12/09/cristinakirchnernoseracandidataanadaen2023ysunombrenoestaraenningunaboleta.html"
  },
  {
    "texto": "La vicepresidenta argentina Cristina Fernández de Kirchner criticó este martes el veredicto de la justicia que la condenó por seis años de prisión por un delito de administración fraudulenta.\n\n\"Está claro que la idea era condenarme\", señaló. \"“Esto es mucho más simple, esto no es ni lawfare ni partido judicial: esto es un estado paralelo y mafia judicial”,\", comentó.\n\n\"Lo raro de la condena de hoy es que es por administración fraudulenta. No quiero detenerme tanto en lo estrictamente jurídico, pero quiero leer el artículo 171. En su inciso 7, se establece la conducta que se hace responsables de acuerdo al Código Penal\", expresó. Y citó ese inciso: \"Dice: ‘El que por disposición de la ley de la autoridad o por un acto jurídico tuviera a su cargo la administración de bienes ajenos y con el fin de procurar para sí un lucro indebido o para causar daños violando sus deberes’”.\n\n“Como ustedes me habrán escuchado durante los alegatos, probé absolutamente, y así lo hizo también nuestra defensa, que de acuerdo a la Constitución, yo no tengo el manejo de las leyes del presupuesto, porque lo curioso es que el delito lo cometí por la sanción de leyes”, manifestó.\n\n\"La condena ya estaba escrita\", afirmó la vicepresidenta.\n\nLa mandataria dijo que existe \"un sistema paraestatal donde se decide sobre la vida, el patrimonio, la libertad de los argentinos, que está afuera de los resultados electorales”\n\n¿Cristina Kirchner podrá presentarse a las próximas elecciones?\n\nSi bien fue condenada por la justicia, Cristina Kirchner no irá a prisión porque tiene fueros por ser vicepresidenta. También podrá ser candidata en las próximas elecciones al cargo que desee.",
    "url": "https://www.elobservador.com.uy/nota/cristina-kirchner-tras-conocer-la-condena-esto-es-un-estado-paralelo-y-mafia-judicial--202212618125",
    "titulo": "Cristina Kirchner tras conocer la condena: \"Esto es un Estado paralelo y mafia judicial\"",
    "subtitulo": " \"Esto es un estado paralelo y mafia judicial\", dijo Cristina Kirchner",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670361013973.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 42,
    "nameFile": "files/2022/12/09/cristinakirchnertrasconocerlacondenaestoesunestadoparaleloymafiajudicial.html"
  },
  {
    "texto": "El traficante de armas ruso Viktor Bout, liberado en un canje de prisioneros con la basquetbolista estadounidense Brittney Griner, declaró el viernes a los medios oficiales rusos que los países occidentales buscan \"destruir\" y \"dividir\" a Rusia.\n\n\"Occidente cree que no acabaron con nosotros en 1990, cuando la Unión Soviética empezó a desintegrarse\", declaró Bout, un exoficial soviético, al canal estatal RT.\n\n\"El hecho de que intentemos vivir, no estar gobernados por nadie ni depender de nadie, ser una verdadera potencia independiente (...) está claro que, para ellos, es una novedad sorprendente. Piensan que pueden destruirnos de nuevo y dividir a Rusia\", agregó, según consigna un despacho de AFP.\n\nEl jueves, tras unas largas negociaciones, Washington aceptó entregara Moscú a este hombre de 55 años, detenido en 2008 durante una operación encubierta estadounidense en Tailandia, a cambio de la basquetbolista Brittney Griner, detenida en Rusia desde febrero por un caso de cannabis.\n\nSu vida inspiró la película El señor de la guerra, en la que Nicolas Cage interpreta a un cínico traficante de armas. En su entrevista con RT publicada este viernes, Bout comentó esa fama que le dio Hollywood.\n\n\"Si hubieran venido a verme y me hubieran hecho preguntas, quizá hubieran imaginado una historia más interesante. Para mí, actualmente, Hollywood es simplemente un órgano de propaganda de Washington\", señaló.\n\nSegún un informe de la ONU, Viktor Bout nació en 1967 en Dusambé, capital de la exrepública soviética de Tayikistán, y estudió en el Instituto militar de lenguas extranjeras de Moscú. Más tarde, se incorporó a la fuerza aérea.\n\nDespués de su detención, fue trasladado en 2010 a Estados Unidos luego de una larga batalla judicial por su extradición que provocó tensiones entre Washington y Moscú. Apodado por las autoridades estadounidenses \"el mercader de la muerte\", Bout fue acusado de intentar vender a agentes encubiertos de este país misiles tierra-aire y otras armas para que supuestamente las usara la guerrilla colombiana de las FARC contra miembros de la lucha antinarcóticos de Estados Unidos.",
    "url": "https://www.elobservador.com.uy/nota/traficante-de-armas-ruso-liberado-dijo-que-hollywood-es-un-organo-de-propaganda-de-washington-2022129121610",
    "titulo": "Traficante de armas ruso liberado dijo que Hollywood es un órgano de propaganda de Washington",
    "subtitulo": "Tras haber sido canjeado por la basquetbolista estadounidense Brittney Griner, Bout dijo que los realizadores de la película El señor de la guerra, en la que su vida es interpretada por Nicolas Cage, “deberían haber ido a verlo” para hacer el film",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670511173611.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 43,
    "nameFile": "files/2022/12/09/traficantedearmasrusoliberadodijoquehollywoodesunorganodepropagandadewashington.html"
  },
  {
    "texto": "\"La guerra que estalló en el corazón de Europa con la agresión de Rusia a Ucrania continúa sin freno, con gravísimas consecuencias para la población del país agredido que afronta el invierno bajo los bombardeos, sin poder contar ya con tantas infraestructuras destruidas\", afirmó la Santa Sede en un comunicado.\n\n\"Si por un lado se lucha por ver posibles salidas, por otro lado, uno se pregunta cómo retomar el camino de la negociación para iniciar un proceso que conduzca a una paz justa\", agrega la nota divulgada por la oficina de prensa.\n\nEl comunicado agrega que el seminario convocado para la próxima semana se realizará bajo el título “Europa y la guerra. Del espíritu de Helsinski a las perspectivas de la paz”, en una referencia a las conferencias desarrolladas entre 1973 y 1975 en la capital de Finlandia entre Estados Unidos, Canadá, la Unión de Repúblicas Socialistas Soviéticas y los países europeos para buscar la paz en la región.\n\nLa convocatoria, que será transmitida vía streaming, tendrá entre sus expositores al secretario de Estado vaticano, Pietro Parolin, y contará con la asistencia del presidente italiano, Sergio Mattarella; además de representantes de la embajada italiana ante el Vaticano y periodistas de las revista política Limes.\n\nAyer, visiblemente emocionado, el papa imploró a la Virgen, ante el famoso monumento de la Plaza de España de la Inmaculada Concepción de la Virgen, por \"el ruego\" del pueblo ucraniano por la paz, además de pedirle por ancianos y jóvenes, durante una oración en la que destacó que \"el amor vence al odio\".\n\nEn tanto, de cara a su viaje a República Democrática del Congo y Sudán del Sur, que concretará entre el 31 de enero y el 3 de febrero, el Papa se reunió con Denis Mukwege, Nobel de la Paz 2018. Francisco lo recibió en la Biblioteca Privada del Palacio Apostólico del Vaticano, en una reunión en la que analizaron la situación social en el Congo, en especial la de las mujeres y de las víctimas de los conflictos armados.\n\nMukwege, ginecólogo y activista por los derechos humanos de 67 años, quien ganó el Premio Nobel de la Paz junto a Nadia Murad, creó el Hospital Panzi en su ciudad natal, Bukavu, en 1998, al comienzo del conflicto en Congo, para tratar y ayudar a las víctimas de violación como arma de guerra.\n\nA fines de enero próximo, en una peregrinación en la que recorrerá casi 13.000 kilómetros, el pontífice dará 12 discursos y un Ángelus en el que será su viaje número 40 como Papa y durante el cual visitará las capitales de la República Democrática del Congo, Kinshasa, y de Sudán del Sur, Yuba bajo el lema \"Todos reconciliados en Cristo\".\n\nEn diálogo con la prensa vaticana, Mukwege se mostró esperanzado en las implicancias de la visita del Papa. \"La visita del Papa no sólo arrojará luz sobre lo que ocurre en el Congo sino que, también, esperamos que la prensa internacional hable de ello y que las autoridades internacionales tomen por fin las medidas necesarias para poner fin a estas atrocidades, que son una vergüenza para nuestra humanidad\", planteó.\n\nMukwege, el mayor experto mundial en reconstrucción interna del aparato genital femenino tras una violación, operó junto a su equipo a casi 80.000 mujeres en los últimos años, trabajando hasta 18 horas diarias y realizando hasta 10 operaciones al día.\n\nTras la etapa en la República Democrática del Congo, Francisco tendrá en Sudán del Sur encuentros con autoridades oficiales, encabezará una oración ecuménica y se reunirá además con desplazados internos por los conflictos en el denominado \"país más joven del mundo\".\n\nFrancisco ya visitó África en 2015, cuando fue a Kenia, República Centroafricana y Uganda; en 2017 para ir a Egipto; y en 2019 al visitar primero Marruecos y luego Mauritania, Mozambique y Mauricio. Hasta el momento, el viaje a los dos países africanos es el único confirmado para 2023.",
    "url": "https://www.elobservador.com.uy/nota/el-vaticano-condeno-la-agresion-rusa-contra-ucrania-y-convoco-a-un-seminario-por-la-paz-2022129105434",
    "titulo": "El Vaticano condenó \"la agresión rusa contra Ucrania\" y convocó a un seminario por la paz",
    "subtitulo": "Se trata de la primera vez que la Santa Sede identifica al país agresor. Por su parte, de cara al viaje que hará a República Democrática del Congo y Sudán del Sur, el Papa se reunió con el premio Nobel de la paz 2018 Denis Mukwege",
    "imagen": "https://media.cdnp.elobservador.com.uy/082021/1628518915625/000_9JW2BY.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 44,
    "nameFile": "files/2022/12/09/elvaticanocondenolaagresionrusacontraucraniayconvocoaunseminarioporlapaz.html"
  },
  {
    "texto": "El Reino Unido aprobó este miércoles la actividad una nueva mina de carbón profundo, lo que ha desatado una ola de críticas entre los grupos defensores del medio ambiente.\n\nLa apertura de esta nueva mina es la primera que se produce en 30 años y su implementación ha sido defendida por el gobierno conservador británico, cuyo ministro de Vivienda y Relaciones Interministeriales, Michael Gove, dijo que tendría un “efecto neutral” sobre el cambio climático.\n\nLos activistas medioambientales sostienen, en cambio, que la nueva mina podría significar un golpe a los objetivos climáticos a los que se ha comprometido el Reino Unido.\n\nEl proyecto de la mina Woodhouse Colliery se dio a conocer en 2014 y ya ha sido criticado por el panel asesor climático independiente del gobierno británico, así como por el opositor Partido Laborista, ONGs ambientales y activistas.\n\nEl propósito de la mina es extraer carbón de coque utilizado en la industria siderúrgica del fondo del Mar de Irlanda. El carbón extraído se procesaría en una planta química en la ciudad de Whitehaven, a unos 550 kilómetros de Londres.\n\nSe espera que el proyecto de West Cumbria Mining en el noroeste de Inglaterra cree alrededor de 500 puestos de trabajo.\n\nLa mina tardaría dos años en construirse y costaría alrededor de £ 165 millones (€ 201 millones). Su tiempo útil de vida sería de unos 50 años.\n\nUn vocero del departamento de Nivelación, Vivienda y Comunidades dijo que \"este carbón se utilizará para la producción de acero y, de lo contrario, deberá importarse. No se utilizará para la generación de energía. La mina busca ser cero neto en sus emisiones y se espera que contribuya al empleo local y a la economía en general”.\n\nSe espera que la mayoría del carbón producido se exporte a Europa. Después de cinco años, más del 80% del carbón producido anualmente se enviará a una terminal de exportación en la costa este de Inglaterra, según se establece en la documentación del proyecto.\n\nLos críticos argumentan que la mina afectará el estatus de Gran Bretaña como líder en la sustitución de combustibles fósiles por fuentes de energía renovables. Podría afectar el objetivo del país de eliminar gradualmente el carbón y cumplir con los objetivos de generar un 100 % de electricidad a partir de fuentes de energía limpia para 2035.\n\nLas plantas de energía que queman carbón son responsables de una quinta parte de las emisiones globales de gases de efecto invernadero, lo que las convierte en la fuente individual más grande de esos gases.\n\nDouglas Parr, el director de políticas de Greenpeace, le dijo a la agencia AP que \"el gobierno del Reino Unido corre el riesgo de convertirse en una superpotencia en hipocresía climática en lugar de liderazgo climático. ¿Cómo podemos esperar que otros países controlen la extracción de combustibles fósiles cuando estamos construyendo nuevas minas de carbón aquí?\"\n\nGran Bretaña ha aprobado leyes que le exigen reducir todas las emisiones de gases de efecto invernadero a cero neto para 2050, en cumplimiento de lo acordado por los países que participan de las cumbres climáticas.\n\nEn 2021, alrededor de una cuarta parte de la energía de Gran Bretaña fue producida por el viento, pero el gobierno conservador ha reducido las turbinas eólicas debido a la oposición en algunos lugares a la instalación de los enormes molinos de viento necesarios para la generación de energía.\n\nDesde la invasión rusa de Ucrania, los precios del petróleo y el gas se han disparado en el Reino Unido y Europa. Gran Bretaña ha tomado medidas para reforzar su suministro de energía nacional. Aunque importa muy poco gas ruso, los mercados energéticos globales están sujetos a constantes fluctuaciones de precios.",
    "url": "https://www.elobservador.com.uy/nota/una-nueva-mina-de-carbon-en-el-reino-unido-levanta-criticas-entre-los-defensores-del-medio-ambiente-2022129104921",
    "titulo": "Una nueva mina de carbón en el Reino Unido levanta críticas entre los defensores del medio ambiente",
    "subtitulo": "El gobierno británico anunció la puesta en funcionamiento de una mina de carbón de coque que, según el activismo medioambiental, pondría en peligro las metas comprometidas para la generalización del uso de energías limpias",
    "imagen": "https://media.cdnp.elobservador.com.uy/102022/1666618606244.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 45,
    "nameFile": "files/2022/12/09/unanuevaminadecarbonenelreinounidolevantacriticasentrelosdefensoresdelmedioambiente.html"
  },
  {
    "texto": "El Alto Comisionado de las Naciones Unidas para los Derechos Humanos, Volker Turk, denunció este viernes que más de 1.400 personas fueron asesinadas y más de 1.000 fueron secuestradas en Haití durante este año por bandas armadas que también recurren a la violencia sexual.\n\nEl funcionario internacional pidió “valentía política y responsabilidad a nivel nacional e internacional\" para hacer frente a la \"impunidad endémica” en el país.\n\nHaití, el país más pobre del continente americano, se enfrenta a una aguda crisis política, económica, de seguridad y sanitaria.\n\nEl asesinato del presidente Jovenel Moise en julio de 2021 exacerbó la crisis, al tiempo que las bandas tomaban más fuerza y control territorial.\n\nEsta “crisis multifacética y prolongada (...) no puede ser ignorada”, declaró Turk en una conferencia de prensa realizada en Ginebra.\n\n“Este es un país donde las bandas armadas, supuestamente apoyadas por las élites económicas y políticas, controlan más del 60% de la capital, donde unos 4,7 millones de personas se enfrentan al hambre aguda”, dijo.\n\nSegún datos de la ONU desde principios de este año murieron 1.448 personas, 1.145 resultaron heridas y 1.005 fueron secuestradas por las bandas.\n\nTurk, que asumió el cargo de responsable de derechos humanos de la ONU en octubre, también denunció que los miembros de las bandas \"utilizan la violencia sexual para infundir miedo y ejercer control sobre la población\".",
    "url": "https://www.elobservador.com.uy/nota/mas-de-1-400-muertos-y-mas-de-mil-secuestrados-este-ano-por-accion-de-las-bandas-en-haiti-2022129104248",
    "titulo": "Más de 1.400 muertos y más de mil secuestrados este año por acción de las bandas en Haití",
    "subtitulo": "Lo denunció el Alto Comisionado para los Derechos Humanos de la ONU dio a conocer esas cifras este viernes y pidió valentía política para hacer frente a la “impunidad endémica”",
    "imagen": "https://media.cdnp.elobservador.com.uy/102022/1667216316316.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 46,
    "nameFile": "files/2022/12/09/masde1400muertosymasdemilsecuestradosesteañoporacciondelasbandasenhaiti.html"
  },
  {
    "texto": "¿Quién vigila a los vigilantes? («Quiscustodietipsoscustodes?»), se preguntaba Juvenal hace dos mil años, en una incógnita que no había logrado despejar ni Platón en La República, y que aun hoy estamos por resolver en nuestras democracias modernas.\n\nLo que ha sucedido en Perú con el ascenso y caída del ahora expresidente Pedro Castillo obedece a múltiples factores que atraviesan de modo muy singular a la sociedad peruana; pero que al menos en lo que hace a lo estrictamente político, el interrogante de Juvenal resulta esclarecedor.\n\nMás allá de las diferencias abismales que acá ya hemos reseñado entre el Perú andino, selvático e indígena del sur; y el urbano, próspero y culto de Lima y las ciudades costeras;más allá incluso del hecho que también anotamos en su momento de que Castillo no estaba preparado para gobernar, que es un hombre de escasa instrucción, hay también dentro de ese Perú más urbano una polarización izquierda-derecha con subdivisiones y pugnas de poder absolutamente brutales. De un modo como no se ve en ninguna otra democracia de la región.\n\nEl intento fallido de Castillo por disolver el Congreso fue una salida desesperada -tal vez tratando de movilizar a esos sectores indígenas del sur que lo habían llevado al poder- antes de que el parlamento votara una moción para destituirlo, la tercera en un año y medio de gobierno, todo un récord. Lo cual tampoco exime a Castillo de su responsabilidad en el intento de autogolpe.\n\nPero la verdad es que tenía enfrente a un Congreso que desde que asumió no buscaba otra cosa que su destitución. Algo que en Perú se conoce como la “vacancia” presidencial, un mecanismo fast-track demasiado sencillo mediante el cual el Parlamento puede destituir al presidente por varias razones, entre ellas, la “incapacidad moral permanente”, un cajón de sastre en el que puede entrar virtualmente lo que a los legisladores les parezca.\n\nEn ningún otro país es tan barato el impeachment como en Perú. En los últimos seis años, el país ha tenido seis presidentes (contando a la recientemente investida Dina Boluarte)y se han iniciado al menos seis procesos de “vacancia”. Un disparate.\n\nEl Congreso ha sido por muchos años el feudo de la derecha: el fujimorismo por un lado, y ahora también una derecha ultramontana, pseudoreligiosa, que ha surgido de la mano del empresario Rafael López Aliaga, el popular ‘Porky’, hoy alcalde electo de Lima que también fuera candidato presidencial en las últimas elecciones. Se trata de una poderosa bancada parlamentaria de derecha que es la que ha promovido todas estas mociones de destitución presidencial.\n\nEl Poder Judicial y el electoral, en cambio, están copados por sectores de izquierda y centro-izquierda-lo que en Perú se conoce como la “izquierda caviar”-, lo mismo que otras instituciones del Estado. Y no son los sectores de izquierda radical que llevaron a Castillo en la fórmula de Perú Libre que triunfó en las elecciones.\n\nLa existencia de estas parcelas de poder como si fueran cotos de caza es lo que ha conducido a la degradación de la política peruana, donde todo el mundo se extralimita en su poder:el Congreso, el presidente, los magistrados, los medios de comunicación…\n\nEsa es la principal razón de toda la inestabilidad política, este verdadero estropicio en que el país vive desde hace al menos seis años: una gran canibalización de la política.\n\nPorque si el Congreso se dedica a destituir presidentes, los presidentes cuando pueden también disuelven el Congreso. Fue el caso de Martín Vizcarra en julio de 2019. En aquel momento casi nadie habló de golpe y la prensa peruana lo arropó, en el entendido de que era mejor que el Fujimorismo, y valiéndose además de la enorme impopularidad del Congreso entre los peruanos. Pero también fue un quiebre institucional; no hay discusión. El problema fue precisamente no haberlo condenado en su momento.\n\n¿Cómo Castillo no iba a intentar entonces su propia disolución del Parlamento si a Vizcarra le había ido tan bien con la suya? Son cosas que no se deben admitir en ningún caso. La disolución de un Legislativo por parte de un presidente debe ser condenada siempre como un golpe de Estado, no solo cuando nos conviene.\n\nPor otro lado, la autoridad electoral también hace de las suyas, eliminando candidaturas a su antojo por meros tecnicismos y con la mayor discrecionalidad,los famosos “taches” que en cualquier momento pueden sacar de carrera a un candidato, o a partidos enteros como fue el caso del APRA en la última elección.\n\nY capítulo aparte merece el Poder Judicial, donde se da una brutal politización de la Justicia:superfiscales, como Domingo Pérez que persiguió a Alan García hasta el suicidio. OLa Fiscalía Nacional, que investiga al presidente en ejercicio, manda a allanar su casa, imputa a sus familiares y lo investiga por media docena de cargos penales en pleno ejercicio de la Presidencia.\n\nEs es un país donde las corporaciones están fuera de control. No es como piensan algunos que eso denota la fortaleza de las instituciones (yo también lo creí en un momento). Lo que denota es la existencia de grupos de poder que operan como mafias, con vendettas judiciales, ajustes de cuenta y pases de factura.\n\nDe continuar en este esquema demencial, el Perú, que siempre fue un país de grandes hombres y mujeres del derecho, convertirá su democracia en la ley de la selva. Y seguirán desfilando presidentes camino de la cárcel.\n\nVuelvo a lo de Juvenal: ¿quién vigila a los vigilantes? Se supone que los Poderes Legislativo y Judicial están para ejercer una función de contrapeso al Ejecutivo, para acotar el poder del presidente. Pero si estos están fuera de control, entonces todo se vuelve una gran lucha de vale todo en el barro. No hay democracia posible en el fango inagotable de las miserias humanas.",
    "url": "https://www.elobservador.com.uy/nota/la-canibalizacion-de-la-politica-peruana-20221282110",
    "titulo": "La canibalización de la política peruana",
    "subtitulo": "De continuar en este esquema demencial, Perú, que siempre fue un país de grandes hombres de derecho, convertirá su democracia en la ley de la selva. Y seguirán desfilando presidentes camino de la cárcel",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670444560047.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 47,
    "nameFile": "files/2022/12/09/lacanibalizaciondelapoliticaperuana.html"
  },
  {
    "texto": "Por Felipe Rodríguez, Juan Andrés Sainz y Martina Supatto *\n\nLa semana pasada, un artículo de El Observador sostuvo que hacia el año 2100 es probable que hayan desaparecido la playa de Pocitos y la de Malvín, unas 40 escuelas, la refinería de Ancap y el hotel Carrasco. Es que, entre otras consecuencias, el nivel del mar aumentará en todo el mundo y los eventos climáticos extremos serán cada vez más frecuentes —y saldrán más caros—. La explicación está en lo que la ONU calificó como “el mayor desafío de nuestro tiempo”: el cambio climático, y en particular el calentamiento global.\n\nEl calentamiento global se debe al llamado efecto invernadero. Es igual que cuando se deja un auto estacionado al sol en verano y al abrir la puerta el calor dentro del vehículo es mucho más fuerte que el del aire de afuera. El efecto invernadero funciona así a escala mundial, y se está agravando por culpa de las emisiones humanas de algunos gases (GEI) que no dejan escapar el calor de la atmósfera.\n\nLos principales GEI son tres: el dióxido de carbono (CO 2 ) —que viene, sobre todo, de la quema de combustibles fósiles y de la industria— y, por otra parte, el metano y el óxido nitroso, que se emiten más que nada en el sector agropecuario —por ejemplo, en la eructación de las vacas—.\n\nAunque en el mundo el CO 2 pesa el triple que los otros dos juntos, en Uruguay la relación es la inversa, dado el papel central del agro en la economía del país.\n\nLa matriz energética\n\nEs habitual escuchar que la matriz energética de Uruguay es renovable, pero eso solo es correcto para la electricidad, cuya oferta en fuentes verdes cubre casi toda la demanda nacional anual. Sin embargo, la mayoría de la energía consumida en el país no es eléctrica. Basta pensar en el transporte a combustión, en las industrias que usan biomasa o derivados del petróleo para funcionar, o en hogares que usan gas y leña. Aunque son ajenos a la electricidad, estos usos están detrás del 83% de la energía que consume Uruguay, y el 43% que no es biomasa es contaminante.\n\nDel total de emisiones por el consumo energético de combustibles, 60% viene del transporte, por lo que es necesario avanzar en su electrificación.\n\nSi bien hay incentivos económicos para comprar autos eléctricos, en el transporte público los estímulos van a contramano: el fideicomiso que habilita a las empresas a comprar gasoil a $13 por litro les hace muy barato usar vehículos contaminantes. En cambio, el subsidio podría reemplazarse por uno que pague la diferencia entre la compra de unidades eléctricas (que son más caras) y los ómnibus comunes. Los eléctricos cubren una cantidad de kilómetros tal que lo que ahorran de gasoil en su vida útil hace que la inversión se pague sola, y el cambio no afectaría al precio del boleto.\n\nAdemás, podría no ser el gasoil al público el que cueste $3,5 extra por litro y financie buena parte del subsidio. Consultado al respecto, el exdirector de Transporte de la Intendencia de Montevideo Gonzalo Márquez, opinó que “tiene sentido gravar la movilidad individual, que es sobre todo a nafta, y no el gasoil, que se usa con fines productivos”.\n\nEl hidrógeno verde y un fondo para el agro\n\nPara donde sea difícil electrificar —como en el transporte de larga distancia o algunos procesos industriales— uno de los combustibles sin emisiones que más promete es el hidrógeno verde, cuya producción en Uruguay ya está prevista a gran escala en las próximas décadas por el MIEM y Ancap. A partir de la exportación de hidrógeno verde, el presidente de Ancap, Alejandro Stipanicic, defendió la idea de crear un fondo soberano para ahorrar e invertir, como hacen los noruegos con el petróleo.\n\nUn fondo así podría usarse para financiar investigación y desarrollo de soluciones para el agro, lo que es central considerando que para reducir los GEI en el sector —73% del total— se requiere innovación. El especialista en agroecología Eduardo Blasina explicó que lograr que una vaca eructe sin metano no es como cambiar un motor de combustión a uno eléctrico. “Es mucho más difícil que resolver un problema industrial-tecnológico”, afirmó.\n\nConsultada sobre dóndedestinaría más recursos, la directora del proyecto Ganadería y Clima del MGAP, Cecilia Jones, respondió que “en el largo plazo iríahacia mucho trabajo de mejoramiento genético. Nueva Zelanda, Australia... están todos mirando eso. También aditivos para inhibir la metanogénesis. Después, mejorar los manejos y eliminar emisiones improductivas. Y fortalecer las capacidades terciarias técnicas en los productores y más asistencia técnica”, remarcó. El proyecto Ganadería y Clima, la apuesta nacional más fuerte en este rubro, tiene un presupuesto de solo US$ 2 millones, obtenidos de donaciones.\n\nNinguna de las iniciativas expuestas es imposible de financiar para los recursos del país, ni de implementar para las capacidades de su gente. Estas y muchas otras pueden sumarse para honrar el compromiso de transitar a una economía amigable con el ambiente, que no es más que una economía respetuosa de los uruguayos que aún no nacieron.\n\n*Primer Premio Academia Nacional de Economía 2022",
    "url": "https://www.elobservador.com.uy/nota/la-electricidad-en-uruguay-ya-es-renovable-ahora-que--2022128171648",
    "titulo": "La electricidad en Uruguay ya es renovable…, ¿ahora qué?",
    "subtitulo": "El país tiene una agenda pendiente en la electrificación del transporte y en las emisiones del agro para transitar a una economía sustentable",
    "imagen": "https://media.cdnp.elobservador.com.uy/072022/1658259711657.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 48,
    "nameFile": "files/2022/12/09/laelectricidadenuruguayyaesrenovableahoraque.html"
  },
  {
    "texto": "Ucrania ha sobrevivido a la embestida de su brutal enemigo. Ha humillado al ejército ruso y ha recuperado gran parte del territorio perdido. Éstos son logros enormes. Pero la guerra no ha terminado. El 10 de octubre Rusia inició una nueva fase, con la destrucción de infraestructuras civiles. Su objetivo ahora es quebrantar la voluntad del pueblo ucraniano. Esto también debe fracasar.",
    "url": "https://www.elobservador.com.uy/nota/es-obligacion-del-occidente-ayudar-a-ucrania-a-ganar-esta-guerra-202212815443",
    "titulo": "Es obligación del Occidente ayudar a Ucrania a ganar esta guerra",
    "subtitulo": "Podemos permitírnoslo, y respaldar a Kiev será menos costoso a largo plazo que permitir que Putin prevalezca",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670072108133.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 49,
    "nameFile": "files/2022/12/09/esobligaciondeloccidenteayudaraucraniaaganarestaguerra.html"
  },
  {
    "texto": "El gobierno de Luis Lacalle Pou ha evangelizado durante los últimos tres años –al igual que lo hicieron sus predecesores– sobre la imperiosa necesidad de “modernizar” y “flexibilizar” el Mercosur para que los socios tengan, entre otras posibilidades, la capacidad de mantener negociaciones bilaterales con otros estados de forma unilateral, es decir: sin el “lastre” del Mercosur, para ponerlo en palabras del presidente.\n\nPero en su elogiable intento de abrir nuevos mercados ha tropezado una y otra vez con un elefante fabricado en casa: su renuncia a una negociación intrabloque para lograr los objetivos que se propone.\n\nEn este punto se advierte una paradoja incuestionable. El gobierno quiere abrir negociaciones comerciales. Quiere un Tratado de Libre Comercio con China, con Turquía, con Estados Unidos. Y quiere ingresar en el selecto club del Acuerdo Transpacífico. Pero en tres años han sido escasas las negociaciones diplomáticas y políticas para lograr distender los rígidos músculos de los socios del Mercosur.\n\nPor fuera de cualquier discusión jurídica –siempre habrá dos o más bibliotecas que se acomoden estratégicamente en función de los intereses de las partes– la cuestión tiene una naturaleza esencialmente política.\n\nEs simple de entenderlo: en vez de procurar imponer una narrativa a partir de declaraciones o arrojarse a acciones unilaterales inconducentes, lo deseable hubiera sido negociar condiciones que acercaran al gobierno a sus objetivos. Como en cualquier vínculo que pretenda funcionar se trataba de pedir y ofrecer. De dar y recibir.\n\n¿La negociación intrabloque era una tarea fácil? Claro que no. Nadie dice eso. Se podrá reparar con razón en el poco poder negociador de Uruguay frente a Argentina y Brasil.\n\nSe podrá argumentar que el gobierno de Alberto Fernández ha jugado el triste rol de contra, como quedó claro al impulsar y coordinar la declaración que junto a Itamaraty y Paraguay emitieron contra Uruguay pocos días antes de la última cumbre. Se podrá señalar que con la oposición de la cancillería brasileña era muy difícil llegar a buen puerto, sobre todo porque los dos gigantes de la región siempre se acomodan sus asuntos. Todo eso es verdad.\n\nPero tampoco era imposible. Se podrá argumentar que las tres décadas de historia de este bloque el Uruguay protagonizó fieras discusiones y que, en algunos casos durante los gobiernos de Lacalle Herrera y Batlle, el saldo de la negociación se puede interpretar como positiva para los intereses nacionales.\n\nSe podrá señalar que Uruguay contaba con el apoyo del Ministerio de Economía de Brasil –una situación extraordinaria que difícilmente se vuelva a repetir con el nuevo gobierno brasileño– que había logrado balancear la puja interna con Itamaraty. Con Bolsonaro y Guedes en el mismo barco, en algún momento del pasado, hubiera sido más fácil procurar iniciar una negociación con Argentina. Y todo eso también es verdad.\n\nPor lo pronto, con los profesionales idóneos y experimentados que hay en el Servicio Exterior se hubiera podido aproximarse a una negociación. Al menos intentarlo, recorrer un camino. Y después, si no se lograban los objetivos, se podrían pensar en alternativas. Porque para romper –para decir que estás negociando con China o procurar adherir a alguna otra asociación pocos días antes de ser el anfitrión de una cumbre– siempre hay tiempo.\n\nEn cualquier caso, el mensaje que recibe China (y quizás los miembros de CTPP) con todo esto quizás no sea el más conveniente. Los representantes de Beijing lo han dicho de todas las formas posibles y con meridiana claridad (el último fue Cai Wei en Montevideo): no harán un solo movimiento que rompa al Mercosur. Y el mensaje subliminal ha sido siempre el mismo desde que Tabaré Vázquez y Xi Jinping abrieron las puertas a un TLC en 2016: si Uruguay quiere libre comercio con China tiene que trabajar dentro del Mercosur para eso. Y lo mismo aplica al CTPP o a cualquier caso.\n\nSi el Uruguay quiere negociar comercialmente con el mundo tiene que negociar primero diplomática y políticamente en el barrio.\n\nTiene que querer negociar.",
    "url": "https://www.elobservador.com.uy/nota/querer-negociar-sin-querer-negociar-el-gobierno-en-el-mercosur-y-su-salida-al-mundo-202212713109",
    "titulo": "Querer negociar sin querer negociar: el gobierno en el Mercosur y su salida al mundo",
    "subtitulo": "Si el Uruguay quiere negociar comercialmente con el mundo tiene que querer negociar primero diplomática y políticamente en el barrio",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670349996842/-lcm5874-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 50,
    "nameFile": "files/2022/12/09/querernegociarsinquerernegociarelgobiernoenelmercosurysusalidaalmundo.html"
  },
  {
    "texto": "Martes 6\n\nEsquina en Maldonado. 18 de julio y Treinta y tres. Sin base en US$. En Centro Español. Hora 14:30. John F, Fleitas- 099 332 706.\n\nAuto Volkswagen Gol 1.0 2010. Y otros lotes judiciales de Aduana. En $. En depósito de Aduana del Chuy. Hora 13. Lucas Etcheverrito- 099 742 800.\n\n50% indiviso de propiedad en Florida. B.Brum, esq. Barreiro. Sin base en u$s, en Independencia 822 hora 14:00. Jorge Viera- 099 353 210.\n\nFord Focus, Mitsubishi y otros lotes. Judicial de Aduana. Sin base en $. En República Argentina 1740. Montevideo. Hora12. Pablo Fattorini- 099 669 431.\n\n11 hectáreas. Con galpón, cámara, vivienda. Por separado. Camino tercera entrada Colonia Maricci. Sin base en US$. En ANRTCI. Hora 15:30. Ramos Mastalli- 099 685 653.\n\nMiércoles 7\n\nFabricación de cartelería en acrílico. Extrajudicial, liquidación concursal de Formacril. Sin base en US$. En Martin C. Martínez 2625. Hora 13. Milton Berardi- 099 252 100.\n\nVariada mercadería. Sin base. En ruta 17 casi Venancio Flores. Treinta y Tres. Hora 13. Francisco Daleira- 099 853 900.\n\nPlanta hormigonera en Paysandú. Liquidación concursal de Ferranor SA. Sin base en US$. En Sarandí 1365, Montevideo. Hora 14:30. Bavastro e hijos- 2915 5801.\n\nTerreno en accesos a Montevideo. Liquidación concursal de Ferranor SA. Sin base en US$. En Sarandí 1365. Hora 14:30. Bavastro e hijos- 2915 5801.\n\nPlanta industrial frigorífica. En Florida. En un solo lote. Sin base en US$. Sarandí 518, Montevideo. Vanoli Brun- 2916 3131.\n\nLiquidación concursal A. C. Construcciones. Variedad de mercadería. Sin base en US$. Sarandí 1365, Montevideo. Hora 14:30. Bavastro e Hijos- 2915 5801.\n\nP.H. 80 m2 al sur de avenida Italia. Sin base en US$. En ANRTCI. Hora 14:30. Héctor Aizpún- 099 860 040.\n\nJueves 8\n\nAuto Chevrolet y más mercadería. Judicial de Aduana. Sin base en $. En Garzón 1516. Hora 11. Horacio Lima- 099 691 737.\n\nSolar y construcciones a pasos de Antel Arena. Sobre Damaso A. Larrañaga. Sin base en US$. En ANRTCI. Hora 13:30. Diego Mondelli- 099 636989.\n\nPent House. En el centro. Colonia 1074/01. Sin base en US$. En ANRTCI. Hora 14:30. Assad- 2900 4620, 092 505 555.\n\nFracción de campo de 31 hectáreas. Ruta 109. Paraje León. Sin base en US$. En Rincón 408, Montevideo. Hora 14:30 Dante y Gustavo Iocco- 2916 6910.\n\n2 fracciones de campo/construcciones. Ruta 34, km. 45.800, Canelones. Sin base en US$. Sarandí 518, Montevideo. Hora 15. Vanoli Brun- 2916 3131.\n\nPlanta Fanaesa. Por cuenta y orden de la sindicatura. Ubicada en Rosario, Colonia. Sin base en US$. En ANRTCI. Hora 15:30. Nicolás Hernández- 092 401 403.\n\nViernes 9\n\nVehículos y mercadería en general. Judicial de Aduana. Sin base en $. En Sarandí 440, Artigas. Hora 9. Rafael Camera- 099 771 457.\n\nMuy buena y variada mercadería. Judicial de Aduana. En Camino Gori 2457. Hora 9. Mitchel Mauad- 091 397 257.\n\nLunes 12\n\nFracción de campo en Paysandú. Ruta 3, km. 373. Lote 1, base US$ 4.500.000; Lote 2, base US$ 1.000.000. En Rincón 408, Montevideo. Hora 14:30. Dante y Gustavo Iocco- 2916 6910.\n\nSemanales y otros\n\nMartes 6\n\nCastells (Galicia1069) 9horas. Materiales para la construcción.\n\nCastells (Galicia 1069) 14 horas. Máquinas y herramientas.\n\nMiércoles 7\n\nCastells (Galicia 1069) 14 horas. Mobiliario y objetos de arte.\n\nBavastro e Hijos (Treinta y Tres 1325) 16 horas. Autos, liquidación concursal A. C. Constructora.\n\nJueves 8\n\nPablo Barrientos (online) hasta 19 horas. Liquidación de maquinaria para la industria metalúrgica y de construcción\n\nCastells (Galicia 1069) 9 horas. Electrodomésticos y mobiliario.\n\nANRTCI. (José Gómez a 100 metros de bypass de ruta 5 y 14) 10 horas. Mobiliario perteneciente a UPM.\n\nViernes 9\n\nPablo Barrientos (online) hasta 19 horas. Muy variada mercadería en general.",
    "url": "https://www.elobservador.com.uy/nota/cartelera-semanal-de-remates-aduana-liquidaciones-concursales-y-campos-20221258480",
    "titulo": "Los 100 fabricantes de armas más grandes del mundo facturaron US$ 592 mil millones en 2021",
    "subtitulo": "Cartelera de subastas en Uruguay desde el martes 6 al lunes 12 de diciembre inclusive",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670242251994.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 51,
    "nameFile": "files/2022/12/09/los100fabricantesdearmasmasgrandesdelmundofacturaronus592milmillonesen2021.html"
  },
  {
    "texto": "El rematador Lucas Etcheverrito, a través de la plataforma www.lucasremates.com, vuelve a convocar a un remate online de terrenos en cuotas en Punta del Diablo y La Paloma. Además, se subasta una casa de dos dormitorios en Punta Rubia, a media cuadra de la playa, con vista al mar.\n\nYa se puede ofertar online, desde cualquier parte sin la necesidad de estar presente, hasta el jueves 8 de diciembre de 2022.\n\nLas condiciones de entrega y financiación se encuentran detalladas en cada terreno, así como fotos y ubicaciones. Las cuotas de los terrenos se pueden financiar en dólares sin interés o en unidades indexadas.\n\nEn esta oportunidad se ofrecen 14 terrenos en Punta del Diablo que se rematan en 90 cuotas que van desde US$ 110. Los predios se encuentran limpios, nivelados y amojonados por agrimensor, con toda la contribución de 2022 pagada.\n\nTambién se destaca un excelente terreno esquinero con vista parcial al mar, que se está ubicado a dos cuadras de Playa la Viuda en la intersección de calle San Miguel y Orinoco.\n\nAdemás, se rematan cinco terrenos en La Paloma en 96 cuotas que van desde US$ 130 de base.\n\nLa casa es una excelente oportunidad de inversión al ubicarse en el balneario Punta Rubia, a media cuadra de la playa, con vista al mar. Está construida en madera y cuenta con dos dormitorios, en un terreno de 500 metros cuadrados.\n\nPara más información, los interesados pueden ingresar a la página www.lucasremates.com y también pueden contactarse directamente con el rematador, Lucas Etcheverrito, al 099 742 800.",
    "url": "https://www.elobservador.com.uy/nota/remate-online-de-etcheverrito-terrenos-en-punta-del-diablo-y-la-paloma-y-casa-financiada-en-punta-rubia-20221259260",
    "titulo": "Los 100 fabricantes de armas más grandes del mundo facturaron US$ 592 mil millones en 2021",
    "subtitulo": "Las ofertas ya pueden realizarse a través de la web y hay tiempo hasta este jueves 8 de diciembre",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670243276710.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 52,
    "nameFile": "files/2022/12/09/los100fabricantesdearmasmasgrandesdelmundofacturaronus592milmillonesen2021.html"
  },
  {
    "texto": "En remate judicial de Aduana –abandono no infraccional– y liderado por el martillero Michel Mauad, se llevará a cabo una subasta de mercadería proveniente de la terminal de carga del Aeropuerto Internacional de Carrasco: se trata de 800 lotes de indumentaria, electrónica y bazar de origen europeo, estadounidense y asiático. La subasta se realizará este viernes 9 a partir de las 9 horas, en camino Gori 2457 y Luis Batlle Berres, detrás de La Martina.\n\nEn indumentaria hay marcas de primera línea, remeras, vestidos, vaqueros, ropa interior, para niños, deportivos, camisas, buzos, camperas, accesorios, championes, calzados de fútbol, etc.\n\nAdemás, hay instrumental estético, sistemas de seguridad, máquinas de café italianas, termos Stanley, perfumería, relojes, variedad de juguetes, bijou, instrumentos musicales, insumos de golf, etc.\n\nTambién taladros magnéticos, lubricantes, radar náutico, telefonía celular y accesorios, computación, consolas de PS4 y juegos, afeitadoras y depiladoras, decoración, repuestos y accesorios de autos. Hay artículos de bazar, menage, iluminación, audio, video, herramientas eléctricas y manuales.\n\nPor catálogo, fotos de los lotes y registro para ofertas por Zoom, ingresar a www.rematemauad.com.uy. Exposición: el miércoles 7 de 8 a 12 y de 13 a 17 horas en el lugar del remate.\n\nEl comprador deberá abonar la totalidad en el momento, además de la comisión e impuesto del 12,2%.",
    "url": "https://www.elobservador.com.uy/nota/remate-de-mercaderia-de-aduana-indumentaria-estetica-electronica-y-bazar-202212510240",
    "titulo": "Remate de mercadería de Aduana: indumentaria, estética, electrónica y bazar",
    "subtitulo": "La mercadería procede de la terminal de carga del Aeropuerto Internacional de Carrasco",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670246716676.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 53,
    "nameFile": "files/2022/12/09/rematedemercaderiadeaduanaindumentariaesteticaelectronicaybazar.html"
  },
  {
    "texto": "Largas jornadas de trabajo y una atmósfera hostil son sólo algunas de las críticas que se acumulan día tras día contra Elon Musk desde que comprara Twitter a finales de octubre. Ahora se suman las de parte de su personal de limpieza despedido sin indemnización a unas semanas de Navidad.\n\n\"Solo puedo decir que no tengo dinero para pagar el alquiler\", afirma a la BBC el mexicano Julio Alvarado que hasta esta semana se encargaba de limpiar la sede de Twitter en San Francisco. \"No voy a tener seguro médico. No sé qué voy a hacer\".\n\nAlvarado trabajaba allí desde hacía 10 años y señala que el ambiente siempre fue agradable. Sin embargo, esto cambió con la llegada de Musk.\n\n\"La gente trabajaba sin preocupaciones\", indica. \"Ahora tenemos miedo\", denuncia, al mismo tiempo que señala que desde la venta de Twitter era escoltado por personal de seguridad mientras limpiaba partes de las oficinas y que incluso le llegaron a decir que los robots sustituirían en un futuro al personal de limpieza.\n\nBBC Julio Alvarado mantiene a su familia en México, algo que ahora no sabe cómo va a hacer.\n\nEn este marco, un senador del estado de California denunció que Musk estaba tratando a los antiguos empleados \"como basura\" y que los limpiadores habían recibido un trato \"horrible\".\n\n\"A corto plazo, me gustaría verle (a Elon Musk) tratar a sus limpiadores como seres humanos\", dijo a la BBC Scott Wiener, \"y que vuelvan a trabajar, no que los echen justo antes de Navidad\", agregó el senador.\n\nMientras, el fiscal de San Francisco, David Chiu, declaró que está investigando si Musk infringió la ley con estos despidos. Twitter no ha respondido a una solicitud de comentarios de la BBC.\n\n\"Elon Musk ha tenido un largo historial de desacato a las leyes laborales\", comentó Chiu a la BBC. \"Aunque no me sorprende lo ocurrido, lo siento por estos trabajadores. Investigaremos esto más a fondo\", agregó.\n\nBBC Los limpiadores despedidos del sindicato de Twitter se manifiestan en la sede central.\n\nJunto con Alvarado, la BBC habló con otros tres trabajadores hispanohablantes del personal de limpieza de Twitter. Todos preocupados por cómo seguir adelante ya que en estos momentos hay pocas vacantes de limpieza disponibles en San Francisco.\n\nLos limpiadores estuvieron trabajando en Twitter la semana pasada hasta que les comunicaron que sus puestos estaban amenazados.\n\nOlga Miranda, presidenta del sindicato de limpiadores, explicó que organizaron una huelga el lunes para protestar. A continuación, les comunicaron su despido inmediato.\n\n\"Lo hicieron tres semanas antes de Navidad. Creo que nos despidieron porque somos un sindicato\", declaró.\n\nAdrianna Villarreal, que trabajó para Twitter durante cuatro años, no sabe cómo va a alimentar a su familia en Navidad.\n\n\"Es algo triste y frustrante para nuestras familias y nuestros hijos\", afirmó.\n\nMientras, Juana Laura Chavero Ramírez, que trabajó cinco años en Twitter, es diabética y le preocupa no poder conseguir su medicación. \"Es horrible\", declaró.\n\nDormir en las oficinas\n\nEstas no son las únicas críticas contra Musk desde que asumiera el control de Twitter y anunciara a sus trabajadores que tendrían que trabajar \"muchas horas a alta intensidad\".\n\nLa BBC recibió fotos de unas oficinas de Twitter transformadas en dormitorios y de sofás reconvertidos en camas, algo que las autoridades de San Francisco están investigando como una posible violación del código del edificio.\n\nBBC Una de las fotos recibidas por la BBC.\n\n\"Ahora les obliga (a los trabajadores) a dormir en Twitter\", declaró el miércoles a la BBC el senador Scott Wiener.\n\n\"Está claro que no le importa la gente. No le importa la gente que trabaja para él\", agregó.\n\nNo sólo se alojan los trabajadores en las oficinas, también el propio Musk.\n\nUn extrabajador dijo que el nuevo jefe de Twitter se ha alojado en la sede desde que compró la empresa.\n\nEn un tuit ahora borrado, Musk dijo que trabajaría y dormiría en la oficina \"hasta que se arregle la organización\".\n\nBBC Una sala de conferencias convertida en dormitorio en la sede de Twitter en San Francisco\n\nForbes publicó la historia de los \"tristes dormitorios de la sala de conferencias de la sede de la empresa recientemente despoblada\", señalando que se trataba de una aparente mejora de la improvisada disposición de sacos de dormir en el suelo publicada en Twitter por un empleado.\n\nLas habitaciones, según Bloomberg, también servirían para alojar al personal de Tesla y de otras empresas propiedad de Musk que trabajan en Twitter, \"algunos de los cuales viajan a Twitter para asistir a reuniones de trabajo\", según dijeron las fuentes a la publicación.\n\nUn funcionario del Departamento de Inspección de Edificios declaró a la cadena estadounidense CBS News: \"Tenemos que asegurarnos de que el edificio se utiliza como está previsto\".\n\nEn una respuesta a un periodista en Twitter sobre este particular, Musk publicó que la ciudad debería dar prioridad a proteger a los niños de las consecuencias del consumo de drogas opiáceas.\n\nEn mayo de 2020, antes de la adquisición por parte de Musk, Twitter dijo a sus empleados que podrían trabajar desde casa \"para siempre\" si así lo deseaban porque sus medidas de trabajo remoto durante los cierres de covid habían sido un éxito.\n\nEl mes pasado, Musk puso fin a esta medida.\n\nAhora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/-les-trata-como-basura-las-duras-criticas-contra-musk-tras-despedir-a-parte-de-su-equipo-de-limpieza-202212995918",
    "titulo": "\"Les trata como basura\": las duras críticas contra Musk tras despedir a parte de su equipo de limpieza",
    "subtitulo": "Los limpiadores estuvieron trabajando en Twitter la semana pasada hasta que les comunicaron que sus puestos estaban amenazados",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670593397664.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 54,
    "nameFile": "files/2022/12/09/lestratacomobasuralasdurascriticascontramusktrasdespedirapartedesuequipodelimpieza.html"
  },
  {
    "texto": "La transmisión de los Game Awards comenzó a las 21:30 (hora de Uruguay) este jueves 8 de diciembre para reconocer a lo mejor del mundo de los videojuegos de este 2022. Así, entre una plétora de anuncios de nuevos títulos, fechas de lanzamiento, tráileres y más, el evento vio 31 ganadores a lo largo de sus diversas categorías.\n\nEl ganador de la noche fue Elden Ring, que se quedó con el galardón de juego del año y, contando este premio, se llevó cuatro de los siete a los que estaba nominado.\n\nA continuación, todos los nominados por categoría y los ganadores.\n\nJuego del año\n\nA Plague Tale: Requiem (Asobo Studio/Focus Entertainment)\n\nElden Ring (FromSoftware/Bandai Namco)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nHorizon Forbidden West (Guerrilla Games/SIE)\n\nStray (BlueTwelve Studio/Annapurna)\n\nXenoblade Chronicles 3 (Monolith Soft/Nintendo)\n\nMejor dirección\n\nElden Ring (FromSoftware/Bandai Namco)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nHorizon Forbidden West (Guerrilla Games/SIE)\n\nImmortality (Half Mermaid)\n\nStray (BlueTwelve Studio/Annapurna)\n\nMejor narrativa\n\nA Plague Tale: Requiem (Asobo Studio/Focus Entertainment)\n\nElden Ring (FromSoftware/Bandai Namco)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nHorizon Forbidden West (Guerrilla Games/SIE)\n\nImmortality (Half Mermaid)\n\nMejor dirección de arte\n\nElden Ring (FromSoftware/Bandai Namco)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nHorizon Forbidden West (Guerrilla Games/SIE)\n\nScorn (Ebb Software/Kepler Interactive)\n\nStray (BlueTwelve Studio/Annapurna)\n\nMejor banda sonora y música\n\nOlivier Deriviere, A Plague Tale: Requiem\n\nTsukasa Saitoh, Elden Ring\n\nBear McCreary, God of War: Ragnarök\n\nTwo Feathers, Metal: Hellsinger\n\nYasunori Mitsuda, Xenoblade Chronicles 3\n\nMejor diseño de audio\n\nCall of Duty: Modern Warfare II (Infinity Ward/Activision)\n\nElden Ring (FromSoftware/Bandai Namco)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nGran Turismo 7 (Polyphony/SIE)\n\nHorizon Forbidden West (Guerrilla Games/SIE)\n\nMejor actuación\n\nAshly Burch, Horizon Forbidden West\n\nCharlotte McBurney, A Plague Tale: Requiem\n\nChristopher Judge, God of War: Ragnarök\n\nManon Gage, Immortality\n\nSunny Suljic, God of War: Ragnarök\n\nJuego de mayor impacto\n\nA Memoir Blue (Cloisters Interactive/Annapurna)\n\nAs Dusk Falls (Interior Night/Xbox Game Studios)\n\nCitizen Sleeper (Jump Over The Age/Fellow Traveller)\n\nEndling – Extinction is Forever (Team Hindsight/Annapurna)\n\nHindsight (Northway Games/Finji)\n\nI Was a Teenage Exocolonist\n\nMejor juego como servicio\n\nApex Legends (Respawn/EA)\n\nDestiny 2 (Bungie)\n\nFinal Fantasy XIV (Square Enix)\n\nFortnite (Epic Games)\n\nGenshin Impact (HoYoverse)\n\nMejor juego independiente (indie)\n\nCult of the Lamb (Massive Monster / Devolver Digital)\n\nNeon White (Angel Matrix/Annapurna)\n\nSifu (Sloclap)\n\nStray (BlueTwelve Studio/Annapurna)\n\nTunic (TUNIC Team/Finji)\n\nMejor juego para dispositivos móviles\n\nApex Legends Mobile (Lightspeed & Quantum/Respawn/EA)\n\nDiablo Immortal (Blizzard/NetEase)\n\nGenshin Impact (HoYoverse)\n\nMarvel Snap (Second Dinner Studios/Nuverse)\n\nTower of Fantasy (Hotta Studio/Perfect World/Level Infinite)\n\nMejor soporte a la comunidad\n\nApex Legends (Respawn/EA)\n\nDestiny 2 (Bungie)\n\nFinal Fantasy XIV (Square Enix)\n\nFortnite (Epic Games)\n\nNo Man’s Sky (Hello Games)\n\nInnovación en accesibilidad\n\nAs Dusk Falls (Interior Night/Xbox Game Studios)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nReturn to Monkey Island (Terrible Toybox/Devolver Digital)\n\nThe Last of Us Part I (Naughty Dog/SIE)\n\nThe Quarry (Supermassive Games/2K)\n\nMejor juego de realidad virtual o realidad aumentada\n\nAfter the Fall (Vertigo Games)\n\nAmong Us VR (Schell Games/InnerSloth)\n\nBonelab (Stress Level Zero)\n\nMoss: Book 2 (Polyarc)\n\nRed Matter 2 (Vertical Robot)\n\nMejor juego de acción\n\nBayonetta 3 (Platinum Games/Nintendo)\n\nCall of Duty: Modern Warfare II (Infinity Ward/Activision)\n\nNeon White (Angel Matrix/Annapurna)\n\nSifu (Sloclap)\n\nTeenage Mutant Ninja Turtles: Shredder’s Revenge (Tribute Games/Dotemu)\n\nMejor juego de acción/aventura\n\nA Plague Tale: Requiem (Asobo Studio/Focus Entertainment)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nHorizon Forbidden West (Guerrilla Games/SIE)\n\nStray (BlueTwelve Studio/Annapurna)\n\nTunic (TUNIC Team/Finji)\n\nMejor juego de rol (RPG)\n\nElden Ring (FromSoftware/Bandai Namco)\n\nLive a Live (Square Enix/Nintendo)\n\nPokémon Legends: Arceus (Game Freak/Nintendo/TPCI)\n\nTriangle Strategy (Artdink/Square Enix)\n\nXenoblade Chronicles 3 (Monolith Soft/Nintendo)\n\nMejor juego de pelea\n\nDNF Duel (Arc System Works/EIGHTING/NEOPLE/NEXON)\n\nJojo’s Bizarre Adventure: All Star Battle R (CyberConnect 2 Co. Ltd/Bandai Namco)\n\nThe King of Fighters XV (SNK/Plaion)\n\nMultiversus (Player First Games/WB Games)\n\nSifu (Sloclap)\n\nMejor juego familiar\n\nKirby and the Forgotten Land (HAL Laboratory / Nintendo)\n\nLego Star Wars: The Skywalker Saga (Traveller’s Tales/WB Games)\n\nMario + Rabbids Sparks of Hope (Ubisoft Milan/Paris/Ubisoft)\n\nNintendo Switch Sports (Nintendo EPD/Nintendo)\n\nSplatoon 3 (Nintendo EPD/Nintendo)\n\nMejor juego de simulación/estrategia\n\nDune: Spice Wars (Shiro Games/Funcom)\n\nMario + Rabbids Sparks of Hope (Ubisoft Milan/Paris/Ubisoft)\n\nTotal War: Warhammer III (Creative Assembly/Sega)\n\nTwo Point Campus (Two Point Studios/Sega)\n\nVictoria 3 (Paradox Development Studio/Paradox Interactive)\n\nMejor juego de deportes/carreras\n\nF1 22 (Codemasters/EA Sports)\n\nFIFA 23 (EA Vancouver/Romania/EA Sports)\n\nNBA 2K23 (Visual Concepts/2K Sports)\n\nGran Turismo 7 (Polyphony Digital/SIE)\n\nOlliOlli World (Roll 7/Private Division)\n\nMejor juego multijugador\n\nCall of Duty: Modern Warfare II (Infinity Ward/Activision)\n\nMultiversus (Player First Games/WB Games)\n\nOverwatch 2 (Blizzard)\n\nSplatoon 3 (Nintendo EPD/Nintendo)\n\nTeenage Mutant Ninja Turtles: Shredder’s Revenge (Tribute Games/Dotemu)\n\nCreador de contenido del año\n\nKarl Jacobs\n\nLudwig\n\nNibellion\n\nNobru\n\nQTCinderella\n\nMejor debut indie\n\nNeon White (Angel Matrix/Annapurna)\n\nNorco (Geography of Robots/Raw Fury)\n\nStray (BlueTwelve Studio/Annapurna)\n\nTunic (TUNIC Team/Finji)\n\nVampire Survivors (poncle)\n\nMejor adaptación\n\nArcane: League of Legends (Fortiche/Riot Games/Netflix)\n\nCyberpunk: Edgerunners (Studio Trigger/CD Projekt, Netflix)\n\nThe Cuphead Show! (Studio MDHR/King Features Syndicate/Netflix)\n\nSonic the Hedgehog 2 (Sega Sammy Group/Paramount Pictures)\n\nUncharted (PlayStation Productions/Sony Pictures)\n\nJuego más esperado de 2023\n\nFinal Fantasy XVI (Square Enix)\n\nHogwarts Legacy (Avalanche Software/WB Games)\n\nResident Evil 4 (Capcom)\n\nStarfield (Bethesda Game Studios/Bethesda)\n\nThe Legend of Zelda: Tears of the Kingdom (Nintendo EPD/Nintendo)\n\nMejor juego de e-sports\n\nCounter-Strike: Global Offensive (Valve)\n\nDOTA 2 (Valve)\n\nLeague of Legends (Riot Games)\n\nRocket League (Psyonix)\n\nValorant (Riot Games)\n\nMejor jugador de e-sports\n\nJeong \"Chovy\" Ji-hoon (Gen.G, League of Legends)\n\nLee “Faker” Sang-Hyeok (T1, League of Legends)\n\nFinn “Karrigan” Andersen (FaZe Clan, Counter-Strike: Global Offensive)\n\nOleksandr “S1mple” Kostyliev (Natus Vincere, Counter-Strike: Global Offensive))\n\nJacob “Yay” Whiteaker (Cloud9, Valorant)\n\nMejor equipo de e-sports\n\nDarkZero Esports (Apex Legends)\n\nFaZe Clan (Counter-Strike: Global Offensive)\n\nGen.G (League of Legends)\n\nLA Thieves (Call of Duty)\n\nLOUD (Valorant)\n\nMejor entrenador de eSports\n\nAndrii “B1ad3” Horodenskyi ((Natus Vincere, Counter-Strike: Global Offensive)\n\nMatheus “Bzka” Tarasconi (Loud, Valorant)\n\nErik “D00mbr0s” Sandgren (FPX, Valorant)\n\nRobert “Robban” Dahlström (FaZe Clan, Counter-Strike: Global Offensive)\n\nGo “Score” Dong-Bin (Gen.G, League of Legends)\n\nMejor evento de e-sports\n\nEvo 2022 (diversos juegos del género pelea)\n\n2022 League of Legends World Championship\n\nPGL Major Antwerp 2022 (Counter-Strike: Global Offensive)\n\nThe 2022 Mid-Season Invitational (League of Legends)\n\nValorant Champions 2022",
    "url": "https://www.elobservador.com.uy/nota/the-game-awards-mira-que-videojuegos-fueron-premiados-como-los-mejores-del-ano-202212981453",
    "titulo": "The Game Awards: Elder Ring fue el gran ganador en la premiación de los mejores videojuegos del año",
    "subtitulo": "En la noche del jueves 8 se entregaron los premios, con pocas sorpresas, a lo más destacado en el mundo de los videojuegos de este 2022",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1668452162354.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 55,
    "nameFile": "files/2022/12/09/thegameawardselderringfueelgranganadorenlapremiaciondelosmejoresvideojuegosdelaño.html"
  },
  {
    "texto": "El fármaco Hemgenix recibió recientemente la aprobación de la Administración de Alimentos y Medicamentos de EE.UU. (FDA, por sus siglas en inglés) para comercializarse en ese país.\n\nEs una terapia génica para tratar la hemofilia B, la variedad menos común y más peligrosa de esta enfermedad que dificulta la coagulación de la sangre.\n\nLa empresa que lo fabrica, CSL Behring fijó el precio en US$3,5 millones por la dosis única del tratamiento en EE.UU.\n\nEsto lo convierte, con mucha diferencia, en el medicamento más caro del mundo.\n\nPara qué sirve\n\nUna de cada 40.000 personas aproximadamente padece hemofilia B, una enfermedad que afecta más a los hombres ya que muchas mujeres son asintomáticas.\n\nLa hemofilia, que se divide en los tipos A y B, es causada por un error en el código genético que provoca que el individuo no produzca las proteínas esenciales para la coagulación de la sangre, lo que puede ocasionar hemorragias letales.\n\nGetty Images La hemofilia es un trastorno hereditario que hace que la sangre no coagule de manera adecuada.\n\nLa gente con hemofilia B no puede producir una proteína en el plasma sanguíneo llamada factor IX.\n\nHasta ahora estos pacientes deben recibir inyecciones de factor IX, por lo general varias a la semana.\n\nLa nueva terapia consiste en un virus diseñado en laboratorio que porta un gen para producir el factor IX de la coagulación.\n\nDos estudios con 57 pacientes adultos de hemofilia B de moderada-grave a grave demostraron la efectividad de Hemgenix, que se inocula una sola vez para combatir la enfermedad.\n\n\"Las personas tratadas con Hemgenix experimentaron un aumento en los niveles medios de factor IX y una protección hemostática duradera durante dos años\", indicó CSL Behring.\n\nAunque habrá que esperar décadas para comprobar que la cura es permanente, de momento estos resultados se consideran sólidos.\n\nLa FDA, por su parte, afirmó que el nuevo fármaco \"permite que las personas que viven con hemofilia B produzcan su propio factor IX, lo que puede reducir el riesgo de hemorragia\".\n\nUn precio récord\n\nGetty Images\n\nSu precio de US$3,5 millones por una sola dosis es \"el más alto de cualquier medicamento en el mercado\", confirmó a BBC Mundo David Rind, director médico del Instituto de Revisión Clínica y Económica (ICER), una entidad independiente que evalúa el valor de fármacos y otros productos médicos\n\nHemgenix es más caro que otros fármacos monodosis de terapia génica altamente cotizados como Zynteglo (US$2,8 millones) y Zolgensma (US$2,1 millones), que sirven para tratar la beta-talasemia mayor y la atrofia muscular espinal infantil respectivamente.\n\nEl director de ICER considera, no obstante que \"el precio que estimamos justo por Hemgenix está entre US$2,93 millones y US$2,96 millones\".\n\n\"Hemos observado que los fabricantes aplican precios elevados a las terapias génicas, especialmente si parecen ser efectivas\", indicó Rind.\n\nEn todo caso, ¿qué justifica el precio astronómico del medicamento?\n\nPor qué tan caro\n\nEn 2020 CSL Behring pagó US$450 millones al desarrollador inicial, uniQure, para obtener la licencia de la terapia y comercializar el medicamento, según la revista Forbes.\n\nCSL Behring Sede de CSL Behring en King of Prussia, en el estado de Pensilvania.\n\nY prevé recaudar hasta 2026 un total de US$1.200 millones en ventas de este producto.\n\nLa empresa biotecnológica afirmó en un comunicado que el precio \"se determinó teniendo en cuenta el valor clínico, social, económico e innovador que representa esta nueva terapia génica\".\n\nY alegó que, al ser una terapia de una sola dosis, su precio es menor al de los tratamientos crónicos con inyecciones utilizados hasta ahora, que según estimaciones podrían llegar a costar hasta US$20 millones por persona en toda su vida.\n\nEsto \"podría ofrecer ahorros significativos en los costos para el sistema de atención médica en general\", dijo la empresa.\n\nCSL Behring se ha reservado el derecho exclusivo para distribuir durante los próximos siete años en el mercado de EE.UU. este fármaco, cuyo elevado importe será en gran medida cubierto por el gobierno y las empresas de seguros médicos.\n\nEn el país norteamericano el ejecutivo incentiva a las farmacéuticas para estimular la producción en terapias para enfermedades raras, y no impone topes de precios a los fármacos.\n\nEsto supone que EE.UU. pague entre dos y seis veces más por los medicamentos bajo receta que otros países del mundo, según el medio especializado Science Alert.\n\nAún no se ha anunciado el precio de Hemgenix cuando esté disponible en los sistemas de salud de otros países, pero según expertos podría ser más reducido.\n\nRecuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/para-que-sirve-y-por-que-cuesta-tanto-hemgenix-el-medicamento-mas-caro-del-mundo-202212972133",
    "titulo": "Para qué sirve y por qué cuesta tanto Hemgenix, el medicamento más caro del mundo",
    "subtitulo": "La empresa que lo fabrica, CSL Behring fijó el precio en US$3,5 millones por la dosis única del tratamiento en EE.UU.",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670583357249.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 56,
    "nameFile": "files/2022/12/09/paraquesirveyporquecuestatantohemgenixelmedicamentomascarodelmundo.html"
  },
  {
    "texto": "Estamos en un período de transición hacia la movilidad eléctrica, en el que abundan la desconfianza y el miedo (con o sin motivos). Poco a poco, se comprueba que la electricidad en la movilidad vino para quedarse.\n\nTarde o temprano una gran cantidad de vehículos eléctricos inundarán nuestras calles. De hecho, la consultora BCG pronostica que para el 2035 más de la mitad de las ventas de vehículos a nivel mundial serán eléctricos.\n\nPero ¿los miedos de los potenciales compradores son reales? ¿Es posible transitar tranquilamente con un eléctrico en Uruguay?\n\nFabricio González\n\nPara responder estas preguntas, Fabricio González, head de Quantik Lab, recorrió 1.000 kilómetros del territorio uruguayo en condiciones adversas.\n\nLa travesía en un auto eléctrico en Uruguay\n\nGonzález partió desde Montevideo hacia la ciudad de Rivera, a 500 kilómetros de distancia, y luego retornó al punto inicial. Lo acompañó su familia (esposa y dos hijos), por lo que el auto estaba cargado al máximo.\n\nEl vehículo eléctrico era de la marca BYD, modelo E2, que según el fabricante cuenta con 400 kilómetros de autonomía. El desafío era que la única forma de carga se encontraba en puestos públicos o privados disponibles en la ruta; es decir, no llevaron cargador de emergencia.\n\nEl viaje presentó algunas condiciones adversas: fue en julio, en pleno invierno, con temperaturas que rozaban los cero grados, viento y lluvia.\n\nObstáculos y aprendizajes de la experiencia\n\nUno de los primeros inconvenientes con los que se encontraron fue en una estación de servicio de Durazno: al llegar, dos autos estacionados (tradicionales) bloqueaban las plazas de carga eléctrica. Tuvieron que conversar con la gerencia del lugar y, tras 30 minutos de espera, por fin accedieron al cargador. Sin embargo, era un cargador lento (7 kw), lo que les implicó 4 horas de carga para recién continuar el viaje al día siguiente.\n\nOtro de los problemas fue la disponibilidad de cargadores cercanos. Rumbo a Tacuarembó, se encontraron con otro vehículo eléctrico en la ruta; más que una anécdota, el miedo a que este segundo auto ocupara el único cargador en varios kilómetros a la redonda comenzó a acechar. Esto (que finalmente no ocurrió) habría implicado esperar durante horas a que este vehículo completara su carga para recién arrancarla suya.\n\nUn aspecto clave de los cargadores, además de la cantidad, es el mantenimiento. A la ida, localizaron uno en Tranqueras (a 30 km de Rivera) que no estaba operativo. Esto podría ser un gran problema para alguien que no tenga conocimiento de cómo manejar las velocidades: cuanto más rápido avanza un auto eléctrico, más batería gasta.Por eso, para grandes distancias, es necesario rebajar la velocidad, para no agotar la carga antes del destino o del próximo cargador.\n\nPor su parte, una de las sorpresas fue la topografía del camino: las pendientes pronunciadas al llegar a Rivera fueron críticas para el consumo de la batería. Para este tipo de vehículos existe una funcionalidad que se llama freno regenerativo, que genera energía eléctrica a partir de la energía cinética que se produce cuando el auto frena o aminora la velocidad.\n\nEn el caso de esta travesía y la ruta con pendientes empinadas, la regeneración de batería no era suficiente: al subir se observaba una potencia de consumo de los 22 kw, mientras que en el descenso se regeneraban 14 kw.\n\nAsimismo, aunquesuene sorprendente, el factor climático afecta la autonomía del vehículo, que puede reducirse hasta en un 45% respecto a la que indica el fabricante. En este viaje, González se enfrentó al frío, viento y lluvia, lo que (sumado al auto con cuatro pasajeros y su equipaje) disminuyó la autonomía de 400 km a casi 200 km.\n\n¿Las rutas nacionales están preparadas para viajes largos con autos eléctricos?\n\nLa respuesta corta es que no. Si bien en teoría se pueden hacer, en la práctica hay demasiados riesgos.\n\nCon el tiempo, habrá cada vez más vehículos eléctricos en las rutas; por tanto, la infraestructura deberá crecer para asegurar que los viajeros lleguen a destino. Además, los conductores deben asegurarse de que los adaptadores o cables sean compatibles con todos los cargadores.\n\nPor su parte, aunque se vaya recuperando batería de a poco, si el vehículo carga a 7kw en los cargadores lentos, los tramos largos se hacen lentos de recuperar. Si, en cambio, se contara con carga de 22kw o 40kw (carga rápida), la experiencia se asemejaría a la de repostar combustible en una estación de servicio. Bajar al baño e ir por un café, en unos 15 o 30 minutos, puede dar el porcentaje necesario para seguir unos cuantos kilómetros más, en lugar de quedarse horas para completar 200 km.\n\nSe puede afirmar que Uruguay está en transición hacia la movilidad eléctrica. Pero este viaje también comprueba que, aun planificando un trayecto extenso, situaciones inesperadas (como la escasa disponibilidad de carga en el norte del país) pueden alterar los planes en pocos minutos.\n\nAdemás de mucha autonomía, se necesita infraestructura de carga con un desarrollo y mantenimiento apropiado para sortear estos imprevistos. Si bien crece cada año a pasos agigantados, para recorrer varios kilómetros con tu eléctrico, aparte de planificar, vas a precisar que la suerte esté de tu lado.",
    "url": "https://www.elobservador.com.uy/nota/montevideo-a-rivera-en-un-auto-electrico-asi-fue-la-experiencia-con-obstaculos-de-un-uruguayo-202212814330",
    "titulo": "Montevideo a Rivera en un auto eléctrico: así fue la experiencia con obstáculos de un uruguayo",
    "subtitulo": "Una travesía revela los obstáculos y los puntos para tener en cuenta al embarcarse en un viaje 100% eléctrico",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670521064514.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 57,
    "nameFile": "files/2022/12/09/montevideoariveraenunautoelectricoasifuelaexperienciaconobstaculosdeunuruguayo.html"
  },
  {
    "texto": "La publicidad uruguaya es mucho mejor de lo que la gente cree, pero sobre todo es la mejor publicidad para Uruguay”. Con esta frase, Mario Taglioretti, socio y director general creativo de Publicis Impetu, derrama una serie de conceptos vinculados a la actualidad de la publicidad y su pronóstico para el futuro, al afirmar categóricamente que “la publicidad no va a morir, a pesar de lo que augura todo el mundo”.\n\nHablando sobre el caso uruguayo, opina que “la gente ama las marcas que le hablan en su tono, en su idioma, con cercanía”, y si bien considera que es imponente la relevancia creciente de los datos y de la inteligencia artificial, lo vital será contar historias humanas que interesen, dice Taglioretti en esta entrevista con Luces Largas. “Siempre seremos seductores, no somos gente que impone razonamientos”, dice el publicista, a propósito del desafío diario de lidiar entre algoritmos y emociones. Se trabaja para conectar con el corazón o con el humor u otros sentimientos de la gente, con un desafío adicional y es que, si siempre fue efímera, ahora la publicidad es instantánea, reflexiona el creativo uruguayo.\n\nEn la reciente edición de las Campanas de Oro 2022, que es el momento cumbre de premiación de la industria publicitaria, Publicis Ímpetu se consagró como la agencia del año, y es la sexta vez que obtienen el premio, tras haber alcanzado el Gran Effie 2022 en octubre pasado.\n\n¿Cuál es el futuro para la publicidad?\n\nLo primero que veo en el futuro es que la publicidad no va a morir, que es lo que todo el mundo augura. Me parece que esa es la primera conclusión que sería obvia en cualquier actividad pero en publicidad es muy valiente decirlo: la publicidad no va a morir, de ninguna manera va a morir. En efecto, uno de nuestros nortes más grandes en la agencia y creo que parte de la base de nuestro éxito, es que hacemos un inmenso esfuerzo por vencer la invisibilidad actual de la publicidad. Lo que ha pasado en la historia de la publicidad es que siempre está relacionada con los medios por los cuales se vehiculiza. Y hubo épocas en que era fácil llegarle a la gente a través de la publicidad.\n\nEso que parece tan lineal fue sumando mucha complejidad\n\nSe empezó a complicar con la variedad de medios que han a surgido. Y hoy en día está en un momento crítico –si se quiere– pero probablemente no el más crítico de la historia, porque todo hace pensar que en el futuro se va a atomizar aún más la oferta de medios.\n\nSe acrecentaron los medios y, con ellos, los desafíos de ser más creativos y productivos\n\nHoy en día, el consumidor se enfrenta a un consumo de medios hiperatomizado. Y claro, la publicidad, en ese consumo de medios hiperatomizados, tiene que encontrar lugares donde hacerse valiosa. Y lo otro que pasa es que el consumidor tiene el poder enorme de evitar la publicidad, lo que antes no sucedía.\n\n¿Cuáles son las soluciones que ensayan?\n\nLa solución es hacer contenidos que la gente esté interesada en ver, que parece una obviedad pero que no siempre hacemos. Si vos hacés cosas interesantes, no solo la gente va a mirar tu publicidad, sino que va a ser cómplice tuyo para que la publicidad sea más vista, que es lo que pasa con muchas marcas y campañas. La gente se apropia de ellas y se encarga de darles más visibilidad, por lo cual la campaña no se basa en pauta, sino que se basa en gente que la vio y que la difundió, como sucedió con Sarubbi o Pilsen, por ejemplo. La gente está ávida de contenidos, no le importa si es publicidad o no, lo que le importa es ver si es interesante o no.\n\nEs posible afirmar que la publicidad está en un gran momento de llegada a la gente…\n\nLa publicidad está en un gran momento. Lo señalan las paramétricas. El tema es que tenemos que hacer un esfuerzo para hacer cosas interesantes.\n\nPorque se atomizaron los medios y también los públicos, los intereses. Ustedes están más desafiados que nunca por la segmentación de públicos.\n\nY si. Fíjate que hoy en día ya la división de públicos solamente demográfica es paleolítico, digamos. Hoy la división de públicos se puede hacer de maneras increíbles. Hay datos de todo el mundo, cada persona puede pertenecer a infinitas tipologías, variando en cómo “cortamos” sus intereses: por edad, por los deportes que practica, por las cosas que lee, por los lugares adonde va, es infinito. Yo en esto veo una enorme ventaja para la publicidad, porque se puede llegar con una precisión brutal al público, cuando antes eso era más generalista. Eso tiene una cosa buena y otra mala. Es más complicado, sí, porque hay que hacer muchas más ejecuciones que antes, el trabajo se complejizó de manera brutal, pero insisto, la gente está tan dispuesta como siempre, o más, a ver contenidos, compartirlos y disfrutarlos.\n\nAsí como sucede con otros consumos, ¿considera que hay una cultura de las audiencias, de las personas, que les permite distinguir nítidamente lo bueno y lo malo en publicidad?\n\nLa gente distingue lo que le interesa de lo que no le interesa, eso de lo bueno o lo malo es mucho más complejo, porque lo que es bueno para vos es malo para mí o viceversa. Lo que hay que hacer son cosas que sean interesantes de ver, de compartir, cosas que generen discusiones o diálogos en la sociedad. Entonces, si se logra algo interesante, la gente se pliega a la propuesta. No me animo a decir qué es bueno y qué es malo, porque es relativo y es una discusión eterna; en cambio qué es interesante o no para una persona sí es el punto. Y hay que hacer publicidad interesante para la gente a la cual se dirige.\n\nMenciona la importancia de “la data”, de la inteligencia artificial, de la mira telescópica con la que se cuenta actualmente para dirigirse directamente a los públicos. Sin embargo, me imagino que no menosprecian “la piel” para buscar la complicidad. Deben asumir el desafío casi diario de conectar algoritmos y emociones.\n\nMirá, el dato más importante después de leer todos los datos es que las emociones son lo más importante. Cuando hacemos una campaña hoy en día, podemos acceder a un nivel de datos descomunal. Pero por más datos que tenga, si hago algo que no te mueva nada, que no genere ningún sentimiento, una risa, una emoción, o no te hace sentir inteligente por lo menos, si no logro nada de eso, no hay dato que valga. Me parece que esto va a seguir evolucionando, vamos a tener cada vez más datos, vamos a tener cada vez más precisión para referirnos a un grupo o a una persona, pero al final siempre seremos seductores, no somos gente que impone razonamientos. Somos gente que lo que busca es acercarse o al corazón, o al humor, pero siempre al final será un tema de afectos.\n\n¡Ese es el dato!\n\n¡Claro! (Se ríe.) El dato es que la emoción es lo más importante.\n\nA diario enfrentan el desafío de ser creativos, originales, innovadores. ¿Cómo trabajan lo efímero, en un mundo tan voraz, donde esa parece ser la lógica para casi todo? De aquel paradigma de hacer publicidades para que fueran recordadas toda la vida, ahora les debe conformar que se recuerden un ratito.\n\nLa publicidad siempre fue efímera, pero ahora ya es instantánea (se ríe). Pero esto no solo se aplica a la publicidad. Esta nota que estamos haciendo va a durar lo mismo que nada en el aire, porque es así, porque el consumo hoy es así, superinstantáneo. Si se tiene la humildad de entender eso, no se va a traumar; y se entenderá que, con participar de un minuto de la vida del público, un rato, y después tener ciertos ingresos muy instantáneos a lo largo de su vida, será suficiente para acercarse a ellos. Porque, en realidad, parece poco pero es muchísimo. El hecho de que le dediques dos minutos y medio a un comercial en Whatsapp, a mirar la historia entera, habla de que realmente se generó un vínculo afectivo enorme con esa marca, que no lo hacés con ninguna otra. El aviso que recibiste en tu Whatsapp, al que pusiste play y capaz que hasta tuviste la intención de enviárselo a un amigo, es el aviso que conecta, es el que buscamos. Y uno se pregunta cuánto gané. Dos minutos en la vida de una persona no es nada. Pero yo diría que es muchísimo, hoy por hoy es muchísimo. Y está bien que tengamos esa noción de que conquistar un ratito la atención de la gente es muy difícil pero es muy valioso.\n\nLa lucha por el minuto de atención debe ser tan motivante como desgastante, ¿Qué no debe faltar en esa pelea diaria?\n\nHumildad. En el fondo es eso. Humildad de las marcas, de los publicitarios, de todos nosotros, que sabemos que ya no hay nadie dos horas esperando escucharte tranquilo, sin mirar el celular. Estamos en otro mundo, entonces adaptate y utilizalo a tu favor.\n\n¿Qué paradigmas es necesario romper en el mundo de la publicidad en este contexto que describe?\n\nCreo que se están rompiendo. De a poquito nos vamos reinventando, y yo siempre digo que vivimos surfeando en un tsunami hace 30 y pico de años. Yo, por ejemplo, trabajo hace casi 30 años en publicidad, y siempre sentí que estaba en una tablita de surf minúscula en una ola de 9 metros, y lo que podés hacer es ir acomodándote ¿no? Acomodando el cuerpo, para no caerte. Todo está cambiando, y también te pasa a vos, les pasa a casi todos los profesionales del mundo, porque todos los entornos de cada una de las profesiones están cambiando, se van digitalizando, se van modernizando a una velocidad descomunal, entonces, el primer paradigma que hay que romper es que uno sabe. Uno nunca sabe nada, está todo el día aprendiendo, todo el día adaptándose. El problema es que hay gente que todavía no lo entendió, y el que no lo entendió, perdió.\n\nAdministrando la ansiedad o la angustia de estar todo el tiempo al día.\n\nSaber que hoy sos un capo y sabés un montón, y probablemente mañana de mañana ya no sos tan capo y hay un tipo que sabe mucho más que vos.\n\nVolviendo sobre los desafíos modernos nos encontramos con el tema de las multipantallas, que algunos actores del mundo de la publicidad lo ven como un rompecabezas, otros como una oportunidad, ¿ustedes?\n\nLa realidad es que ya nadie consume contenido en una sola pantalla. La multipantalla es un problema porque la atención es más efímera, pero es una oportunidad porque hay más lugares por donde llegar. Entonces, hoy las campañas más exitosas ingresan desde muchos puntos. Capaz que lo viste en la tele, capaz que lo escuchaste en la radio, capaz que fue en un tuit o en un tiktok: no sabemos por dónde, pero lo importante es que se llegue. Y no solo es importante llegar, sino que quien reciba el mensaje le dedique tiempo y cariño a eso que se hizo, y que no se muera en el mar inmenso de mensajes constantes que recibe.\n\nEstá bien ser creativos, pero también saber tomar casos de afuera. Es impresionante la creatividad, por ejemplo, en las redes sociales. ¿Se “roba” mucho? (Risas.)\n\nLa calle y la gente siempre han sido fuentes de inspiración publicitaria, para el cine, para todas las artes. El problema es que antes competía contra los departamentos creativos de 10 o 15 agencias del mercado, pero hoy todos los que trabajamos en publicidad competimos con el departamento creativo más grande del mundo, que son millones y millones de personas teniendo ocurrencias constantes, sin tener que pagar derechos de autor ni preguntarle a un cliente si le gusta la idea, ni tener en cuenta si el mensaje es políticamente correcto. Nuestro trabajo, obviamente, es mucho más árido ahora.\n\n¿Cómo manejan esa competencia emergente tan potente?\n\nBueno, veamos. Con un spot que hice y con el que cumplí una serie de objetivos comerciales, que negocié los derechos de la música, que lo filmamos, que vi todas las limitaciones que tenía, voy a competir con un señor, que está sentado en un sillón mirando el partido y capaz que hizo un meme infinitamente más ocurrente porque hay millones de memes a la vez ¡Eso es lo divertido!, pero la competencia hoy es feroz. Porque, aunque la gente siempre tuvo voz, el problema es que no la escuchábamos; ahora tiene voz y la pone en sus redes y la escucha todo el mundo. Por eso hay que estudiar todo el tiempo, hay que prestar mucha atención y ser infinitamente observador.\n\nA propósito de estos temas que plantea y como publicista, ¿cómo administra la discutida frase “el cliente siempre tiene razón”?\n\nSiempre me peleo con la gente por estos temas, porque, para mí, los clientes, en efecto, siempre tienen razón. El tema es que a veces los podemos convencer de que no. Mi mérito no es pelearme con el cliente y decirle que está equivocado, mi mérito es lograr que el cliente entienda mi punto de vista. Porque cuando a mí me contratan es porque tengo la capacidad, si se quiere, de ser más empático a la hora de comunicar algo que el propio cliente. O convertir sus mensajes en más empáticos, queribles y cercanos. De todos modos, en el final, yo sé lo que quiere el cliente o vender, o crear una imagen, o generar una predisposición a un servicio. Lo que yo puedo hacer es que los mensajes que digan sean interesantes para quienes los escuchan. Soy un mediador, soy una persona que transforma el lenguaje empresarial en algo escuchable para el gran público.Soy un traductor, al final.\n\n¿Cuánto de tendencias internacionales o de escuelas hay en el trabajo actual en publicidad? ¿Hay un modelo uruguayo de publicidad?\n\nLa publicidad uruguaya es mucho mejor de lo que la gente cree, pero sobre todo es la mejor publicidad para el Uruguay. Cada país tiene la publicidad que su cultura permite y que su cultura merece. La publicidad uruguaya es muy buena; somos un país chico, tenemos un mercado chico, tenemos limitaciones presupuestales, pero tenemos un acervo cultural muy interesante. Y una cosa que está pasando, que la he notado hace algunos años y me parece muy interesante, es que la publicidad se está localizando mucho, la publicidad realmente llamativa, esa que la gente comparte y que realmente valora, es mucho más local que lo que creíamos antes. Cuando vos ves algo bien nuestro, lo sentís más cercano y empatizas mejor.\n\nEs ir contra la globalidad, en este caso\n\nEs que el mundo de los medios está lleno de cosas superglobales, pero cuando ves algo tuyo, cercano, lo valorás, lo compartís y eso está bueno también. Por eso te digo que la publicidad se está globalizando y eso es muy saludable. Es sano para la cultura –porque la publicidad, guste o no, es parte de la cultura– pero además la gente recibe y ama las marcas que hablan en su tono, en su idioma, en su cercanía.",
    "url": "https://www.elobservador.com.uy/nota/entrevista-de-daniel-castro-a-mario-taglioretti-el-consumidor-tiene-el-poder-enorme-de-evitar-la-publicidad--20221222110",
    "titulo": "Entrevista de Daniel Castro a Mario Taglioretti: “El consumidor tiene el poder enorme de evitar la publicidad”",
    "subtitulo": "Con casi 30 años de experiencia en el campo publicitario, Taglioretti aseguró que la publicidad “no va a morir” y se refirió a los desafíos frente a una “competencia feroz” ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1669914293469/-ine8043-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 58,
    "nameFile": "files/2022/12/09/entrevistadedanielcastroamariotagliorettielconsumidortieneelpoderenormedeevitarlapublicidad.html"
  },
  {
    "texto": "Cuando los hoy bebés montevideanos sean adultos mayores —dentro de unos 80 años—, es probable que haya desaparecido la playa de Pocitos y de Malvín. Para entonces hay enormes chances de que quede bajo agua el alrededor de la cárcel de Santiago Vázquez, unas 40 escuelas, la refinería de Ancap, y también el centenario Hotel Carrasco, ícono de la arquitectura ecléctico-historicista y que alojó en sus habitaciones a figuras como Albert Einstein y Federico García Lorca. Porque la capital de Uruguay, Montevideo, estará, en una parte, sumergida.\n\nSalvo que haya un revés —no solo en el calentamiento global, sino también en las acciones de los humanos— el mar uruguayo crecerá entre 42 y 58 centímetros hacia 2100. Y, si se concreta el escenario más extremo que proyecta el Ministerio de Ambiente, Montevideo perderá el 10% de su superficie actual —justo donde habita buena parte de la población capitalina—.\n\nUn informe de la plataforma Amenaza Roboto, especializada en periodismo tecnológico y científico, da cuenta que el impacto del cambio climático supone para los uruguayos un ultimátum más cercano de lo que se imagina. Científicos y periodistas analizaron las bases de datos públicas disponibles y concluyeron que, según el uso de combustible fósil en el futuro cercano, la temperatura media anual ascenderá entre 1,5 y 5,5 ºC, las lluvias acumuladas subirán 25% durante otoño y verano, habrá más olas de calor, más vientos extremos y cambiará la infraestructura de la capital.\n\nNo se trata de una mirada apocalíptica ni “asusta viejas”, sino la tendencia y la incidencia. “La intervención humana degrada mucho más el ambiente y expone aún más a las poblaciones vulnerables que la variación del mar de un milímetro por año\", dijo para el informe Silvia Marcomini, doctora en Geología de la Universidad de Buenos Aires y especializada en el estudio costero. En ese sentido, la científica explicó que “los tomadores de decisión usan el cambio climático para no hacer otras cosas”, en vez de tomar acciones y encabezar políticas públicas de mitigación.\n\nYa ahora, en 2022, la infraestructura parece estar hablando de este impacto. El sistema de drenaje no da abasto ante inundaciones como las ocurridas en las inmediaciones de la estación de ferrocarriles. En Malvín, este año, los autos y volquetas de basura fueron arrastradas por la corriente.\n\nLa coordinadora del Plan Nacional de Adaptación para la Zona Costera, la oceanógrafa Mónica Gómez, reconoció en una presentación ministerial que “la mitad de todo lo que está construido en la costa será afectado hacia finales de siglo XXI\". Y esa afectación no será por igual en toda la población.\n\nEl bolsillo\n\nEn el área del Arroyo Pantano, Pajas Blancas y alrededores habitaban en 2011 —fecha del último censo poblacional— unas 2.000 personas “susceptibles a daños directos causados por eventos extremos”. Según el mismo censo, en esa zona al menos el 40% tiene una necesidad básica insatisfecha.\n\nLa línea azul del siguiente mapa muestra la costa actual en esa zona de la capital. El sombreado blanco es la superficie inundable y el rojo es zona de asentamientos irregulares.\n\nAmenazaroboto\n\nDesembocadura del arroyo Pantanoso\n\n“No es lo mismo que impacte una inundación en una casa precaria, construida con material de desecho, que va a destruir posiblemente la vivienda, a que impacte sobre un edificio en la rambla de Pocitos o una casa de buenas condiciones en Carrasco\": así lo entiende Laura Marrero, consultora del PNUD referente de género en la Dirección Nacional de Cambio Climático.\n\nEn las cercanías de la cárcel de Santiago Vázquez, donde al 25 de noviembre estaban alojados 4.284 presos, según las cifras que el Instituto Nacional de Rehabilitación le ofreció a El Observador, también habrá inundaciones y correrá riesgo la policlínica de la zona que atiende a personas de asentamientos y barrios de bajos recursos.\n\nEn el otro extremo de la ciudad, en Carrasco, también el riesgo de que el crecimiento del mar aqueje la infraestructura es grande. Más allá de la afectación de la playa y la rambla (incluyendo el hotel centenario), es probable que el drenaje sufra el impacto.\n\nEl local de las escuelas públicas Mahatma Gandhi (222 niños y niñas) y Benito Juárez (226 niños y niñas) y el jardín 282 (140 niños y niñas), en Punta Gorda, están en zona inundable. Allí también desaparecerán los clubes náuticos de la costa y los restaurantes.\n\nAmenazaroboto\n\nCarrasco.\n\nLa Organización Meteorológica Mundial calculó que el crecimiento del nivel del mar a escala global fue de 4,4 milímetros por año entre 2013 y 2022. Eso significaría para una ciudad como Montevideo una pronta pérdida de parte de la rambla, el emblemático paseo costero de más de 20 kilómetros, que fue postulado a patrimonio de la humanidad y a la que el cantautor Joan Manuel Serrat se declaró un enamorado.\n\nAmenazaroboto\n\nPlaya de Pocitos y Malvín.\n\nComo parte de esa afectación de la rambla, quedará impactado el puerto de Montevideo, en especial en donde ahora se están terminando las obras para la exportación de la materia de la segunda planta de UPM, y también se verá comprometida la refinería petrolera de La Teja.\n\nEl profesor titular de Analítica de datos en la Escuela de Comunicación de Universidad ORT, Gabriel Farías, presentará estos y otros resultados de la investigación este martes a las 11.30 horas en la facultad de la calle Uruguay 1185.",
    "url": "https://www.elobservador.com.uy/nota/montevideo-en-riesgo-de-perder-el-10-de-la-superficie-en-que-parte--202211281330",
    "titulo": "¿Qué resultados le sirven a Argentina vs Polonia para pasar a octavos?",
    "subtitulo": "El cambio climático y la acción humana están afectando la costa de la capital uruguaya. Para 2100, salvo que haya un giro en la tendencia, desaparecerán unas 40 escuelas, algunas policlínicas y hasta un emblemático hotel",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1669651497721.gif?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 59,
    "nameFile": "files/2022/12/09/queresultadoslesirvenaargentinavspoloniaparapasaraoctavos.html"
  },
  {
    "texto": "El videoclub no está muerto. El legado del viejo VIC se mantiene. En un rincón del castillo del Parque Rodó, una colección de miles de películas en DVD acapara las paredes y unos seiscientos libros acompañan. El lugar tiene un rótulo evocador: es la mediateca Ronald Melzer, un proyecto que se inauguró en setiembre y que ha llenado ese rincón de la ciudad con charlas y recomendaciones que antes pasaban en otro lado, en Pocitos, en un local que marcó generaciones y que, en algún sentido, cimentó buena parte de las bases del cine nacional. Que formó públicos y realizadores. El hombre que estaba detrás de aquel mostrador era el propio Melzer, Ronny para los amigos. Junto a él estuvo durante muchos años Gabriel Massa. Y Massa es, hoy, además, el responsable de este rincón del castillo, un lugar al que considera el homenaje justo para quien fue su amigo y su socio.\n\nPero para él, el cine incluye más aristas. Sin saberlo, a los 21 años Massa se metió en un universo que no lo soltó más y que hoy, a los 50, lo encuentra encabezando otros dos frentes cinematográficos: la programación de la Sala B del Auditorio Nelly Goitiño –dedicada, sobre todo, a la exhibición de cine nacional– y la distribuidora Buen Cine, que comenzó junto a Melzer y que hoy es la responsable de que en salas locales se vean algunas películas esperadas como Bardo (Alejandro González Iñárritu), Memoria (Apichatpong Weerasethakul), Ennio, el maestro (Guiseppe Tornatore) o la elogiadísima Aftersun (Charlotte Wells), que se estrenó este jueves y se apunta a estar entre lo mejor del año.\n\nSobre este nuevo proyecto, los derroteros de su trabajo como distribuidor, el lugar de la sala en un mundo lleno de plataformas de streaming y el legado de Melzer, Massa habló con El Observador.\n\n¿Dónde aparece su primer cruce con el cine?\n\n\n\nNunca pensé dedicarme al cine, nunca estudié cine ni me propuse trabajar en cosas que tuvieran que ver con eso. Estudié historia en Humanidades y de chico era muy del fútbol y de la lectura. Me acuerdo que mi abuelo miraba algunas películas clásicas y yo miraba los westerns con él. Eso cambió cuando cumplí 15 o 16 años y empecé a ir a Cinemateca para acompañar a amigos. Recuerdo haber visto La naranja mecánica en la Linterna Mágica en el año 88. Después, en facultad, recuerdo haber visto un ciclo entero de Buñuel, otro de Fellini, empecé a ver mucho cine europeo y “cinematequero”. Y después conocí a Ronny y la cosa cambió. Una amiga se había enterado que precisaban gente para el VIC; yo estaba dando clases de historia en UTU, tenía 21 años. Yo había visto muy poco cine norteamericano y cuando empecé Rony me preguntó qué había visto de John Ford. Le dije que Viñas de ira y poco más, y me puteó. Gracias a él entré al cine desde un lugar de cinefilia, aprendí a ver las películas desde otro lugar.\n\n¿Qué incluye esa cinefilia?\n\n\n\nTengo un espíritu abarcativo y cuando hay algo que me interesa trato de llegar hasta el fondo. Me pasa con el cine y el resto de las cosas que encaro. El gusto por la Historia también pasa por eso: por el gusto de entender. En el cine no se trata solo de comprender la trama, sino también los procesos artísticos y el momento histórico de la película. Cada obra artística es hija de su tiempo, y a través de ellas podemos acceder a la mentalidad de la época.\n\nA medida que pasaba más tiempo en el VIC, ¿entendía que el cine se transformaba en su mundo?\n\n\n\nEn realidad no le encontraba mucho la vuelta a ese mundo. Empecé a trabajar en el VIC en 1995, que fue el año en que se abrió la Escuela de Cine. La producción nacional en ese momento no era mucha e implicaba que cada nueva película que se estrenaba era fundacional. No lograba arrancar el cine uruguayo. Casi todos tomamos el 2001 como el año en que comienza todo, así que por eso mismo, antes de eso, no se veía demasiado lo que podía llegar a venir.\n\nEmanuel Bremermann\n\nUn retrato de Ronald Melzer en el antiguo VIC\n\nAunque después sí se haya convertido en su universo de trabajo.\n\n\n\nSí. Por eso para mí concretar la medioteca Ronald Melzer significa un cierre. Se abre otra etapa, pero se cierra una importante, porque si no hubiera conocido a Ronny estaría haciendo otra cosa. Nos llevábamos muy bien, también nos peleábamos mucho, pero dentro de un marco de respeto y de colaboración. Era un tipo brillante y muy generoso. Tenía la capacidad de llegar al fondo de las películas con certeza, sabía cómo descubrir ciertas cosas. A veces yo trataba de no hablar de las películas con él hasta no haberlas visto, porque era muy influyente su mirada.\n\n¿La mediateca es el homenaje y legado que necesitaba su figura?\n\n\n\nPrimero, es un lugar físico donde las películas están, como pasaba en el VIC. El videoclub era un lugar de encuentro con el otro que, además, estaba bueno porque era para todos. Era un lugar de encuentro muy democrático. Y la mediateca también.\n\n¿Cómo termina transformándose en distribuidor?\n\n\n\nDe niño nadie piensa en ser distribuidor de cine. Menos un distribuidor independiente en Uruguay. Pero surge, como todo, de las charlas con Ronny. El objetivo de la distribución independiente es tratar de que determinadas películas lleguen a la mayor cantidad de gente. Más allá del tema económico que está y es central, tiene una labor que se vincula a compartir. El VIC, en ese sentido, tenía esa función. Si venía determinada película y nos gustaba, queríamos que la gente se la llevara y la viera. Por supuesto que queríamos que el negocio funcionara, pero eso venía como consecuencia de hacer las cosas bien y para nosotros hacer las cosas bien era tratar de que la gente viera películas que nos parecían buenas, siempre y cuando sintiéramos que era el título adecuado para la persona adecuada. Buscábamos, en algún sentido, una especie de incipiente formación de públicos. La distribución, a otro nivel y con un factor económico en el medio, es un poco eso. Cuando empecé tenía veinti largos y quería cerrar mi etapa en el VIC. Ronny trató de retenerme y me propuso un proyecto de distribuidora que tenía en mente. En 2004 arrancamos con Buen Cine, al principio sacando los primeros DVD uruguayos; 25 watts fue el primero, El viaje hacia el mar y Whisky vinieron después. También importábamos películas de la región y europeas y las vendíamos a videoclubes, y luego saltamos al cine. La primera película que distribuimos en salas fue Crónica de un sueño, de Mariana Viñoles. Creo que lo hicimos en el cine Central. Y recuerdo como un momento bisagra el estreno de El círculo. En esa época abrimos el Cine Libertad como una sala dedicada al cine uruguayo. Duramos un año. Las condiciones no eran muy propicias.\n\nEleonora Achúgar.\n\n25 watts fue la primera película en DVD que distribuyó Buen Cine\n\nDe ese inicio hasta ahora hay un trecho que desemboca en la distribución, hoy, de películas como Bardo, Memoria y Aftersun, entre otras películas de alto perfil internacional. ¿Cómo ve la evolución del rubro?\n\n\n\nAntes distribuir cine independiente era mucho más complicado. A veces uno no es muy consciente de que, antes de la Sala B, no había ninguna sala pública o de cine independiente con buenas condiciones técnicas. Estaba el circuito comercial que aceptaba determinadas películas uruguayas y que a los documentales en general los esquivaba, pero la permanencia de las obras nacionales era mínima. Hasta el 2017 no se logró tener salas en buenas condiciones técnicas para que se pudieran ver esas películas. Ahora parece natural que una película uruguaya esté al menos un mes en cartel, sin contar fenómenos como el de Bosco, que estuvo casi 30 semanas. La digitalización además, ha hecho el trabajo más fácil.\n\nVarias de las películas que distribuye forman parte de los estrenos de plataformas como Netflix o Mubi. Lo cierto es que en los últimos años se siente como que el streaming y el cine han aprendido a convivir más, sobre todo teniendo en cuenta los tiempos entre el estreno en salas y la llegada a las plataformas. ¿Cómo ve ese fenómeno?\n\n\n\nHasta los meses previos a la pandemia hubo un proceso de crecimiento gradual de las plataformas, y luego, ya en pandemia, se convirtieron en algo que parecía definitivo. Parecía que el cine iba a empezar a pasar únicamente por ese lugar. Pero eso cambió. Hoy se están formando huecos y las partes se están dando cuenta de que la convivencia es lo mejor para todos y que es necesaria. Obviamente que, en términos de cine independiente, las plataformas tienen muchísima más fuerza a la hora de ir a comprar películas en festivales que los distribuidores, y ese es un tema un poco complicado. Pero las plataformas se están dando cuenta de que hay determinadas películas que es importante que vayan a las salas. Y los cines, por su parte, están flexibilizando y no tienen una actitud tan rígida con respecto a las ventanas de exhibición. Obviamente, no pueden convivir si una película está en cines y Netflix al mismo tiempo, pero se puede encontrar un término medio. En Uruguay no hay una exigencia en el tiempo que tiene que estar una película en sala antes de pasar a plataformas, pero se trata de no hacerlas coincidir y tener al menos un mes para que la película tenga su recorrido en salas. De todas formas, es muy distinto con las películas que estrena Mubi, que las que estrena Netflix. La convivencia se trata de que todos los participantes de esta ecuación entienden que hay películas que son de plataforma, y hay películas que está bueno que vayan al cine. Bardo, por ejemplo, la podés odiar o la podés amar, pero si la vas a ver tenés que verla en el cine.\n\nBardo\n\n¿Cuántas películas ve a la semana?\n\n\n\nMuchas menos de lo que usualmente piensan que veo. Soy bastante selectivo, y no veo casi series...\n\n¿Porque no quiere o no tiene tiempo?\n\n\n\nPrefiero ver películas. He visto series, claro, y hay cosas muy buenas, pero no me gusta demasiado el formato.\n\n¿Siente que el auge del streaming ha propiciado una dicotomía entre los formatos?\n\n\n\nNo sé. Hay muy buenas series y hay historias que están bárbaras que estén contadas en ese formato, pero me da la sensación de que el objetivo de muchas producciones es ocupar el tiempo libre del público, y tratar de que esa gente esté la mayor cantidad de tiempo enganchada en determinada plataforma. Buscan generar una especie de atención permanente en los estrenos, cierta adicción y un vínculo muy estrecho con todo lo que pase por ese lugar. Yo estoy más acostumbrado a ver películas y me formé con ellas, pero siento que en el cine, incluso cuando sobra o falta algo, hay de fondo algo mucho más interesante, una expresión artística o estética.\n\n¿Está de acuerdo en que la sala ofrece una experiencia irremplazable?\n\n\n\nCreo que la sala legitima a las películas, además. Si determinadas películas llegan al cine, se ven de otra manera. Hoy existe un público que tiene la idea de que desde su casa puede ver todo, y eso mismo los lleva a cuestionarse que, si se puede ver todo, ¿por qué debería ir al cine? Bueno, siento que el cine tiene un plus, un extra que solo se encuentra en la sala y que implica que la salida o el paseo de fin de semana se puede convertir en algo gratificante. Hoy como distribuidor no puedo pensar en que las películas solo funcionan porque son buenas. Hoy influye que una buena película se pase en un cine con determinadas condiciones, no solo técnicas sino de infraestructura, que incluya una cafetería. Hoy Cinemateca, por ejemplo, es un lugar súper amigable. Y me saco el sombrero frente a todo lo que invirtieron en Cultural Alfabeta para reformular la propuesta. Hay una apuesta a la experiencia que no se acota únicamente a la película. Hoy competís con la comodidad de la casa, con una televisión de 50 pulgadas, con un sonido espectacular y con la posibilidad de ver todo tipo de películas.\n\nVolviendo al cine uruguayo y desde el punto de vista de alguien que ha buscado acercarlo al público, ¿cree que hay una mejor consideración del lugar que tiene y de su rol en la sociedad?\n\n\n\nHay una mejor consideración, sí, por lo menos de parte de un nicho al que le interesa el cine independiente. Sacando de nuevo al fenómeno de Bosco, que es fantástico e inesperado, no tengo la cifra clara pero en Cinemateca varias de las películas más vistas del año seguramente hayan sido uruguayas. Entonces, dentro del público de cine independiente, el cine nacional ha ganado en consideración. Sin embargo, creo que el otro salto no se está dando. Cruzar esa frontera de las diez, doce o quince mil personas que de repente pueden ver una película europea, latinoamericana o uruguaya, está costando. Teniendo en cuenta que, además, a principios de los 2000 había películas que hacían 50, 60 o 100 mil espectadores. Es cierto que eran pocas, una por año o menos, pero hoy llegar a 15 o 20 mil espectadores sigue siendo un caso de éxito que pasa una o dos veces al año. Sí se está dando un fenómeno de diversidad y cantidad. Desde 2017, momento en que empiezo a programar la Sala B, estrenamos entre 20 y 30 películas uruguayas por año. Se nota que hay cada vez más producciones, coproducciones, que hay diversidad, varias generaciones que filman al mismo tiempo, que hay películas de género, de autor. En estos momentos la producción uruguaya es mejor en cuanto a cantidad y calidad que la consideración que tiene el público y la repercusión internacional. Y ya no es tan fuerte la idea de que el cine uruguayo es lento y aburrido, pero tampoco se va masivamente a ver las películas. Hay un salto que hay que dar para llegar a un mayor público. Las películas están.\n\nInés Guimaraens\n\nGabriel Massa\n\n¿Qué piensa de la creación de la nueva Agencia Nacional Uruguay Audiovisual (ANUA), que reemplazará al Instituto de Cine y Audiovisual Uruguayo (ICAU)?\n\n\n\nHasta que no se reglamente es una incógnita. En principio, estoy en línea con lo dicho por el sector, el cambio a la agencia de por sí es positivo. Permite contar con un órgano que rige las políticas audiovisuales de manera más flexible, con mayor capacidad para enfrentar los desafíos que estamos viviendo. Ahora, los objetivos, las finalidades, si realmente la distribución, la formación de públicos, la educación y otros aspectos que tienen que ver con el cine en tanto fenómeno social y cultural son tenidos en cuenta o no, no lo sé. ¿Qué va a pasar? Estamos esperando las primeras señales para saber a dónde se apunta. Como fenómeno económico abre un montón de puertas para atraer inversiones y producciones.\n\nDespués de tanto tiempo buscándolo y tratando de distribuir lo que considera que son las buenas películas, ¿tiene claro qué es el buen cine?\n\n\n\nCon Ronny siempre hablábamos que una película tiene que contar una buena historia, con sus propios recursos y ser honesta en cuanto a lo que plantea. Creo que las buenas películas te tienen que hacer sentir algo. No creo mucho en la tecnología, me gusta el cine clásico, me gusta que me cuenten historias, que no me oculten cosas. Me gusta el cine, entre comillas, más sencillo. Más allá de que intento que se vean determinadas películas que siento que son buenas, me parece importante que las películas le puedan gustar a mucha gente. Por eso me gusta mucho el cine clásico estadounidense, porque es un momento de la historia en la que grandes historias eran muy populares, muy vistas. Una de John Ford, un policial de Humphrey Bogart, una de Howard Hawks, una comedia de Billy Wilder. Todas maravillosas y exitosas.\n\nLas elogiadas de Massa\n\nAftersun\n\n\"De este año, Aftersun me encanta. Es la película que más me gustó en 2022, independientemente de que la estemos estrenando esta semana (risas). Me gustó mucho Paterson (2016), me dejó muy contento estrenarla hace algunos años atrás. Y haber podido estrenar la última película de Leonardo Favio para mí fue espectacular. No es de las películas de Favio que más me gustan, pero es la última. Me quedé, sí, con ganas de conocerlo a él. Me gustó mucho también estrenar La vida útil. Con Ronny tuvimos mucho que ver en el afiche, el trailer, él se metía muchísimo con el tema de los materiales, y nos sentimos muy contentos de haber sido parte de ella.”",
    "url": "https://www.elobservador.com.uy/nota/las-plataformas-se-dieron-cuenta-de-que-hay-peliculas-que-es-importante-que-se-vean-en-el-cine--202212815320",
    "titulo": "Gabriel Massa: “Las plataformas se dieron cuenta de que hay películas que es importante que se vean en el cine”",
    "subtitulo": "Massa es distribuidor y un actor clave para que los uruguayos puedan ver buena parte de las películas nacionales en el cine; en entrevista repasa su vínculo con el VIC, la nueva mediateca Ronald Melzer y los cambios que trajo el streaming",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670440526535/-ine8394-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 60,
    "nameFile": "files/2022/12/09/gabrielmassalasplataformassedieroncuentadequehaypeliculasqueesimportantequeseveanenelcine.html"
  },
  {
    "texto": "Rodada en 3D y con efectos especiales aún más espectaculares que hace 13 años, la próxima semana llega a las pantallas del mundo entero —incluido Uruguay— la segunda parte de Avatar, una fastuosa producción como le gustan a Hollywood para ganar el corazón de los espectadores.\n\nAvatar: El camino del agua vuelve a recuperar a algunos de los personajes de la primera y exitosa película, ambientada en Pandora, un satélite a años luz de la Tierra, donde viven unos seres de aspecto semihumano, con poderosas aptitudes físicas y una extraordinaria capacidad de conectar con su entorno natural. Como hace 13 años, con la primera Avatar del canadiense James Cameron, esa conexión con Pandora será decisiva al final.\n\nEse mensaje ecológico fue una de las claves del extraordinario éxito de Avatar, la película más taquillera de la historia, con cerca de 3.000 millones de dólares de recaudación desde su estreno, en 2009.\n\n\"No creo que el objetivo de Avatar sea decir lo que hay que hacer\" a los espectadores, declaró Cameron en entrevista con AFP. \"Creo que cualquiera que haya estudiado las cuestiones ecológicas puede decir lo que hay que hacer\", añadió el director canadiense.\n\nCameron debe sus primeros megaéxitos en el cine a películas de alto contenido tecnológico: Terminator en 1984, o Aliens en 1986. Con Titanic (1997) dio un primer vuelco a su carrera, y se ganó el corazón de millones de fans con una historia de amor clásica.\n\nAvatar supo mezclar ambos mundos: el amor, la emoción, y un ambiente de ciencia ficción, lleno de personajes y animales fantásticos.\n\nEl camino del agua se estrena en Uruguay el 14 de diciembre.\n\nApuesta en tres dimensiones\n\nCameron creía al filmar Avatar que la imagen en relieve, que necesita gafas especiales, se impondría en el mundo del cine. Aunque esa predicción no se cumplió, vuelve a utilizar la misma tecnología para aumentar la espectacularidad de las tomas.\n\nEl argumento de Avatar 2 está guardado bajo llave, pero se sabe que narra las aventuras de una tribu de autóctonos de Pandora, esta vez en el mar, y con supervivientes de la primera obra: Jake Sully (Sam Worthington), Neytiri (Zoe Saldana) y sus hijos.\n\nSigourney Weaver, la protagonista de varias entregas de Alien, vuelve también a repetir brevemente papel en la historia. Y al elenco se suma Kate Winslet, 25 años después de Titanic, que la encumbró. \"Los humanos son los malos. Representan nuestro peor lado\", explicó Cameron a AFP. Los Na'vis, el pueblo imaginario que habita Pandora, \"representa nuestro lado bueno (...) aunque no se parecen a nosotros\", añadió.\n\n\"El estreno de la película es todo un test para la industria mundial del cine\", explica Eric Marti, director general del gabinete de análisis Comscore France. \"Durante dos años, las plataformas arrasaron. Para los cines, este estreno es como El imperio contraataca: la reafirmación de la sala como lugar prioritario\" para ver una película espectacular, explica.\n\nEl covid-19 generó mucha preocupación en el sector, pero el éxito arrollador de la segunda parte de Top Gun, con Tom Cruise, devolvió en 2022 algo de tranquilidad a las grandes productoras.\n\nHasta ahora James Cameron no ha sufrido ningún fracaso estreopitoso: antes de Avatar, Titanic, que había costado más de 200 millones de dólares, había sido la cinta más taquillera del cine, con más de 2.200 millones de dólares.\n\nUn revolucionario\n\nObsesionado con lo digital y los efectos especiales, Cameron es una leyenda que revolucionó varias veces el cine. Y aunque la tecnología ocupa un lugar central de su obra, no lo es todo. Ahora que todas las producciones pueden acceder a los efectos especiales, y que se pueden invertir cientos de millones de dólares en un blockbuster, ese \"talento artístico\" es lo que marca la diferencia, considera el rey de la taquilla.\n\n\"Cualquiera puede comprar un pincel. Pero no cualquiera puede pintar una obra\", dice el cineasta, entrevistado en París. La producción de esta película necesitó enormes recursos técnicos, como varias sesiones de rodaje bajo el agua, en apnea. \"Soy una especie de filtro central de todo, pero tengo varios artistas que trabajan para mi, dibujan los personajes, la arquitectura, el mundo, las plantas, el vestuario\", resume.\n\n\"Me gusta pensar que (la producción de la película) es como una gran comunidad hippie con un montón de grandes artistas\", añade. \"La tecnología no crea el arte. Son los artistas los que crean el arte\".\n\nUna película como Avatar, que se graba sobre un fondo azul antes de añadir los decorados, texturas y accesorios por ordenador, le debe todo a la interpretación de los actores, considera Cameron, aunque tras el procesado digital apenas se les reconozca.\n\n\"El corazón, la emoción, la creatividad... todo eso viene primero\", durante el rodaje de escenas \"reales\", la primera etapa de construcción de la película, antes incluso de que se definan los ángulos de cámara y los planos. \"Sólo después empieza el trabajo técnico\", explica.\n\nEn cuanto a la \"inteligencia artificial\", utilizada para tratar las imágenes, Cameron asegura que no la utiliza para \"sustituir a los actores, sino para ser aún más fieles a su interpretación\".\n\nEl hombre de los récords reconoce que carga \"con una gran responsabilidad\". \"No puedo ser caprichoso, imprevisible, o impulsivo, debo mantenerme concentrado para crear algo que me guste a mí, al público y que sea suficientemente comercial para recaudar dinero\".\n\n\"No puedo ser demasiado intelectual, pero puedo darle un toque satisfactorio añadiendo un segundo o tercer grado de comprensión, que la gente captará o no\", añade.\n\n\"Indignación\" por la naturaleza\n\nComo un Cousteau moderno, fascinado por el mar y sus profundidades, hasta el punto de ser uno de los pocos seres humanos que se ha sumergido en submarino en la fosa de las Marianas, la más profunda del planeta, Cameron vuelve a insistir en El camino del agua en el mensaje ecológico que contribuyó al éxito de la primera entrega.\n\n\"Creo que cualquiera que haya estudiado las cuestiones ecológicas puede decir lo que hay que hacer. Sabes que debes reducir tu huella de carbono, no votar a idiotas, comprar un automóvil eléctrico, consumir menos carne y lácteos. Pero puedes influir en los sentimientos de la gente\", dice el director. \"La película te pide que sientas algo por la naturaleza, no solo que llores al final o sientas una emoción hacia los personajes. Se trata de sentir indignación (...), de que la gente se enoje\" en favor de la naturaleza.\n\n\"Esto despierta en nosotros esa conexión con la naturaleza. Aunque sea por unos minutos después de que termine la película, ves el mundo de otra manera\".\n\n(Con información de AFP)",
    "url": "https://www.elobservador.com.uy/nota/regreso-a-pandora-llega-la-secuela-de-avatar-el-exito-mas-grande-de-la-historia-del-cine-202212814470",
    "titulo": "Regreso a Pandora: James Cameron estrena la secuela de Avatar, el éxito más grande de la historia del cine",
    "subtitulo": "La semana que viene llega a Uruguay Avatar: el camino del agua, la segunda parte de la historia del director de Terminator",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670522413883.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 61,
    "nameFile": "files/2022/12/09/regresoapandorajamescameronestrenalasecueladeavatarelexitomasgrandedelahistoriadelcine.html"
  },
  {
    "texto": "Más de mil empleados de The New York Times comenzaron una huelga en la medianoche del jueves ante la falta de acuerdo con la empresa para aumentar los salarios, en un hecho sin precedentes en cuatro décadas, informó su sindicato.\n\nEl NewsGuild de Nueva York, sindicato que representa a los trabajadores en huelga, había manifestado que uno de los principales puntos de fricción era la negativa de la dirección a aumentar los salarios en consonancia con la alta inflación.\n\nPeriodistas y otros trabajadores del periódico de referencia hacen un paro de 24 horas.\n\nThis is packed! @NYTimesGuild walkout is historic! When we fight we win!!! pic.twitter.com/Jnx0xzvDRZ — Jon Schleuss is on strike in Pittsburgh (@gaufre) December 8, 2022\n\n\"Más de 1.100 trabajadores del New York Times están oficialmente en huelga, la primera de esta magnitud en la empresa en cuatro décadas\", tuiteó el sindicato a primera hora de la mañana del jueves.\n\nLa huelga no debería impedir la publicación del diario el viernes. Un artículo publicado en la edición digital precisa que durante el paro, \"trabajadores no sindicalizados de la sala de redacción serán en gran parte responsables de la producción de informaciones\".\n\nEn un comunicado dirigido a los lectores, el sindicato de trabajadores aseguró que la decisión de entrar en huelga no fue \"tomada a la ligera\" y pidió a los usuarios que no ingresen a ningún contenido de The New York Times ni utilicen ninguna de sus plataformas o aplicaciones mientras los trabajadores se encuentran de paro.\n\nTo our readers: We did not make this decision lightly. We are deeply committed to the success of the @nytimes. We also know that we produce our best work when we feel valued and are treated equitably. Thank you for standing by us today. pic.twitter.com/5Phd53ZeRP — NYTimesGuild (@NYTimesGuild) December 8, 2022\n\nLa portavoz del New York Times, Danielle Rhoades Ha, dijo a los medios estadounidenses en un comunicado que las negociaciones no se habían roto y expresó su \"decepción\" ante este medida ya que ambas partes no están aún en \"un callejón sin salida\".\n\nEn tanto, el sindicato dijo que sus miembros están \"dispuestos a hacer lo que haga falta para conseguir una redacción mejor para todos\".\n\nCon información de AFP",
    "url": "https://www.elobservador.com.uy/nota/trabajadores-del-new-york-times-comienzan-la-huelga-mas-grande-de-los-ultimos-40-anos-por-disputas-salariales-2022128171254",
    "titulo": "Trabajadores del New York Times comienzan la huelga \"más grande de los últimos 40 años\" por disputas salariales",
    "subtitulo": "Periodistas y trabajadores del periódico hacen una huelga de 24 horas y piden a los lectores que no interactúen con el contenido del medio",
    "imagen": "https://media.cdnp.elobservador.com.uy/022022/1644257807161/000_9XR6LQ.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 62,
    "nameFile": "files/2022/12/09/trabajadoresdelnewyorktimescomienzanlahuelgamasgrandedelosultimos40añospordisputassalariales.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/nota/el-tiempo-en-uruguay-y-en-el-mundo-2018924174913",
    "titulo": "La telefónica que se separó de Huawei para sortear las restricciones de Estados Unidos desembarcó en Uruguay",
    "subtitulo": "",
    "imagen": "",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 63,
    "nameFile": "files/2022/12/09/latelefonicaqueseseparodehuaweiparasortearlasrestriccionesdeestadosunidosdesembarcoenuruguay.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/nota/servicios-funebres-2018924174814",
    "titulo": "Inicio de sesíon",
    "subtitulo": "",
    "imagen": "",
    "fecha": "09Diciembre2022",
    "pagina": "elobservador",
    "posicion": 64,
    "nameFile": "files/2022/12/09/iniciodesesion.html"
  }
]