[
  {
    "texto": "Los entrenadores de Francia e Inglaterra, Didier Deschamps y Gareth Southgate, arrancarán el duelo sin sorpresas en las alineaciones.\n\nComo estaba previsto, Kyle Walker será el encargado de intentar parar a la estrella de los 'Bleus' Kylian Mbappé, quien como es habitual estará acompañado por Ousmane Dembélé, Olivier Giroud y Antoine Griezmann en el sector ofensivo de Francia.\n\nSouthgate jugará con un esquema similar, con Bukayo Saka, Harry Kane y Phil Foden en punta y con el joven Jude Bellingham, una de las sensaciones del campeonato, por detrás haciendo de enganche.\n\nA señalar también que con la titularidad de Hugo Lloris en el arco de los franceses, el portero del Tottenham jugará su encuentro 143 con los 'Bleus' y establecerá un nuevo récord en la historia de la selección francesa.",
    "url": "https://www.elobservador.com.uy/nota/en-vivo-francia-vs-inglaterra-por-cuartos-de-final-del-mundial-qatar-2022-2022121014120",
    "titulo": "◉ EN VIVO Francia vs Inglaterra por cuartos de final del Mundial Qatar 2022: el gol de Tchouameni hace la diferencia",
    "subtitulo": "Seguí el minuto a minuto del partido Francia vs Inglaterra por cuartos de final del Mundial Qatar 2022 que se juega este sábado desde la hora 16:00",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670701781326/000-332w2qp-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 0,
    "nameFile": "files/2022/12/10/envivofranciavsinglaterraporcuartosdefinaldelmundialqatar2022elgoldetchouamenihaceladiferencia.html"
  },
  {
    "texto": "Independientemente de lo que ocurriera con Uruguay en el Mundial Qatar 2022, la selección uruguaya se iba a enfrentar a una etapa diferente, como no vivía desde hacía 15 años y que tenía como título del proyecto: la reconstrucción de la selección tras la era Tabárez.\n\nAntes el viaje a Doha, los dirigentes de la Asociación Uruguaya de Fútbol (AUF) nunca imaginaron que este nuevo ciclo de cuatro años iba a comenzar luego del tremendo golpe que significó la dolorosa y sorpresiva eliminación de Uruguay en la primera fase, con un equipo que llegó al Mundial con el discurso del entrenador Diego Alonso que prometía ir a pelear por la Copa del Mundo y un plantel regado por históricos que iban por su último baile y debutantes, que ya son figuras en Europa, que debían tener un bautismo en el que pudieran sentirse con autoridad futbolística para el futuro.\n\nNada de eso ocurrió. Ni Uruguay se acercó a la copa, ni los jóvenes pudieron plantarse ante el mundo con actuaciones que los afirmara. El final de los históricos fue para el olvido y con una despedida con tinte violento por el cierre en el partido ante Ghana (FIFA abrió un expediente disciplinario a la AUF). Y, lo peor, con un discurso futbolístico lleno de jeroglíficos que planteó el entrenador a partir de planteamientos que no se ajustaron a la realidad de lo que prometió futbolísticamente ni planteaba la esencia de este equipo.\n\nLuego de este escenario que queda tras correrse el telón del Mundial, la AUF que preside Ignacio Alonso tienen que empezar a trazar las nuevas líneas de la selección que se viene.\n\nDebe redescubrir los caminos e iniciar la reconstrucción tras el ciclo más exitoso que tuvo la selección a lo largo de sus 122 años, con Tabárez entre marzo 2006 y noviembre 2021.\n\nEl abrazo de una época: Diego Forlán y Óscar Washington Tabárez\n\nEs, desde todo punto de vista, un escenario realmente desafiante para quienes tienen que tomar las decisiones porque Tabárez dejó el listón muy alto y, también, un plan que permite a los dirigentes utilizar como referencia para las próximas decisiones.\n\nAhora bien, los dirigentes tampoco pueden sufrir o caer en la trampa de copiar lo anterior por el simple hecho de que salió bien, sino porque no solo cambiaron el entorno, los tiempos y los futbolistas, aunque la esencia, en el fondo, será la misma: armar selecciones de Uruguay que sean protagonistas en donde se presenten a jugar.\n\nLa referencia a la hora de tomar las decisiones será que la selección mayor tiene una estructura armada, un proceso continuo, un nivel de profesionalización de las distintas etapas y áreas de trabajo y un compromiso de los futbolistas.\n\nEl cambio que empezó en noviembre 2021\n\nCuando el ejecutivo de la AUF decidió el fin del ciclo de Tabárez el 19 de noviembre de 2020, a cuatro partidos del final de las Eliminatorias y con Uruguay séptimo en la tabla, apuraron el cambio en la conducción porque comprobaron que la selección se había apagado y que necesitaban un revulsivo para dar el salto hacia un proceso diferente.\n\nLuego de evaluar llegaron a la conclusión que debía ser Diego Alonso, por su destacada etapa en el fútbol mexicano y porque sorprendió a los dirigentes en las charlas que tuvieron, en la ronda con los tres candidatos. Los otros dos fueron Alexander Medina y Diego Aguirre.\n\nEn enero, Alonso comenzó a recorrer con éxito el camino. Sorprendió a los hinchas porque renovó la imagen futbolística de la selección y revitalizó al equipo.\n\nFoto: Leonardo Carreño.\n\nGastón Tealdi e Ignacio Alonso\n\nAdemás, el entrenador sorprendió a diario a los dirigentes, según pudo conocer Referí, por su forma de trabajo.\n\nValoraron la intensidad del trabajo que realiza, cómo llega a los jugadores y cómo elabora sus procesos.\n\nTodo iba viento en popa en la reconstrucción de la selección que se había adelantado unos meses y no luego del Mundial 2022.\n\nSin dramas, ni traumas, los éxitos acompañaban la transición que tenía como objetivo final iniciar el proceso de la selección para el período 2022-2026.\n\nLa primera negativa de Diego Alonso\n\nAlonso firmó contrato el 5 de enero y se desvinculó de la selección el 2 de diciembre.\n\nEn ese proceso en el que jugó 12 partidos, ganó ocho, empató dos y perdió dos, los dirigentes, intentaron acortar camino y en una charla que se celebró hace cuatro meses le plantearon directamente la opción de renovar el contrato hasta el Mundial 2026.\n\nSegún pudo conocer Referí la oferta fue concreta. También la respuesta negativa del DT.\n\nEl plan original del presidente de la AUF, cuando fue a buscar a Alonso en 2021, tenía dos apuestas: 1) la urgente, llevar a Uruguay al Mundial, 2) a largo plazo, el ambicioso proyecto de sostener al entrenador cuatro años más después de Qatar 2022.\n\nEse fue el primer síntoma que las experiencias de Tabárez en la AUF comenzaban a capitalizarlas de la mejor forma: un entrenador al que le pudieran dar confianza, espacios y tiempo para trabajar.\n\nLo que no imaginaron los dirigentes fue la negativa respuesta de Alonso.\n\n¿La razón? El entrenador quiere otro ritmo de trabajo, le falta la intensidad del día a día de un club. Le faltan partidos. Le faltan trabajos en cancha. En síntesis: ausencia de adrenalina.\n\nEn una selección, la intensidad del trabajo en un club ocurre una vez cada cuatro años, durante un Mundial, y en cada Copa América. La próxima será en junio 2024.\n\nAdemás, tiene cinco ventanas de fecha FIFA al año, con 10 días para entrenar y dos partidos. Esas instancias son insuficientes para lo que busca Alonso. Así se los manifestó a los dirigentes.\n\nPor eso, tras el Mundial, independientemente de los resultados, el vínculo AUF-Alonso tenía un solo final.\n\nDe todas formas, los dirigentes confiaron que a la vuelta de Qatar 2022 tendrían una ocasión para convencerlo de seguir.\n\nEl Mundial estuvo en las antípodas de lo que imaginaban. No hubo fuego, no hubo fútbol.\n\n¿Cuándo se define el nombre del DT de la selección?\n\nEn este escenario, la selección inicia ahora la etapa de reconstrucción después del primer intento (diciembre 2021-diciembre 2022), y con un plan: un cuerpo técnico que trabaje hasta el Mundial 2026.\n\nLa decisión sobre el nombre del próximo entrenador será, como siempre en estos casos, del Comité Ejecutivo de la AUF, que recién el fin de semana estará completo en Montevideo tras el viaje al Mundial.\n\nLas cartas que están sobre la mesa son estas:\n\n- Diego Alonso es el candidato. Tiene el crédito de quienes pueden tener influencia o participación en la decisión.\n\n- Los jugadores ya le dieron su apoyo. Desde el capitán Diego Godín hasta las figuras que asoman como los nuevos líderes, como Ronald Araujo. Los dos, al llegar al Aeropuerto de Carrasco este jueves resaltaron la capacidad de trabajo del entrenador.\n\nDiego Battiste\n\nDiego Godín y Diego Alonso\n\n- El presidente de la AUF dijo que cree en Diego Alonso.\n\n- El vicepresidente Tealdi afirmó que confía en el entrenador y quiere que continúe en la selección. De todas formas, puntualizó que espera escuchar el análisis que hará el entrenador sobre lo ocurrido en el Mundial Qatar 2022. Todos quieren escuchar las explicaciones del DT.\n\n- El representante de los jugadores en el ejecutivo, Matías Pérez, fue clave para la llegada de Alonso y siempre destacó el trabajo que realizó el entrenador.\n\n- Jorge Giordano, secretario técnico de la AUF, valoró positivamente la gestión de Alonso como entrenador del combinado celeste.\n\nPor tanto, si hoy pusieran a votación la continuidad de Alonso, existe voluntad política y técnica para que lidere el proyecto de la selección hasta el Mundial 2026.\n\nLas ventajas que tiene Alonso\n\nLos dirigentes elogiaron una y otra vez la labor del entrenador. Solo ellos lo pueden observar porque se realiza en el ámbito cerrado de la selección, sin presencia de prensa ni público. Lo único que se ve de Diego Alonso para la prensa y para el público general son sus planteamientos en la cancha.\n\nLoas ventajas que tiene Alonso para los dirigentes de la AUF:\n\n- Conocen su trabajo\n\n- Lo vieron en la teoría y valoraron su gestión\n\nDiego Battiste Diego e Ignacio Alonso en la presentación del nuevo entrenador, en enero\n\n- Lo vieron en cancha y destacaron los conceptos que deja, la forma que le llega a los jugadores y cómo ve el fútbol\n\n- Lo escucharon en las charlas con los jugadores\n\n- Acumularon muchas experiencias en este tiempo en el Complejo de la AUF y durante la estadía en Abu Dabi y en Doha\n\n- Comprobaron la confianza que le tienen los jugadores en el DT\n\n- Mostró que tiene un plan altamente positivo, que fue con el que desembarcó en enero 2021, ganó cuatro partidos con autoridad futbolística y clasificó a Uruguay al Mundial\n\nLas desventajas de Alonso\n\nLa piedra en el zapato de la decisión es que Alonso llega desgastado para iniciar un ciclo de cuatro años. El Mundial fue un golpe muy duro para su gestión. El hincha lo cuestiona por lo que hizo en Qatar 2022.\n\n¿Qué pasaría si el entrenador empieza las Eliminatorias en junio con derrota, y tras la derrota llega otra caída? Los dirigentes tienen que estar muy convencidos que están dispuestos a esperar a Alonso en un camino largo, en el que juega dos partidos cada tres meses y que entre fecha y fecha no tienen chance de ensayar nada el entrenador para brindar señales que generen confianza a la tribuna.\n\nNadie esperaba que el Uruguay de Alonso jugara como lo hizo en el Mundial. Y aquí es donde los dirigentes quieren escuchar las explicaciones del entrenador y la autocrítica que pueda hacer sobre lo ocurrido.\n\n¿Cuándo tomarán la decisión?\n\nRecién el lunes estará el ejecutivo en pleno en Montevideo para considerar el tema del futuro DT del combinado.\n\nLos primeros dirigentes en regresar tras el Mundial fueron Andrea Lanfranco, Matías Pérez, Jorge Casales y Fernando Sosa, que volvieron junto a los primeros futbolistas que llegaron a Uruguay entre domingo y lunes.\n\nEl presidente Alonso, el vice Tealdi y el representante de Nacional en el Ejecutivo Eduardo Ache, permanecieron unos días más en Doha para atender los temas políticos y la defensa que realizará Uruguay ante FIFA tras el expediente que le abrieron por lo ocurrido luego del partido entre Uruguay y Ghana, en el que pueden recibir sanciones la AUF y cuatro jugadores.\n\nLos tres llegaban a Montevideo entre este viernes y domingo.\n\nA partir del lunes 12, como informó Referí, los neutrales volverán a poner el tema en la mesa y tras una semana de reflexión comenzarán a cerrar, primero, si Diego Alonso seguirá en el cargo o no.\n\nEl plan original que tenía la AUF sobre la continuidad o no de Alonso era tomar la decisión entre lunes 12 y miércoles 14, porque si el entrenador decide seguir su carrera fuera del combinado, necesitan abordar el tema con urgencia para elegir al nuevo conductor cuya primera actividad con la celeste será en marzo.\n\nEn el tercer mes de 2023 está prevista una fecha FIFA en la que originalmente Conmebol consideró iniciar las Eliminatorias, pero no está confirmado que sea así. Por tanto, todo apunta al inicio de las Eliminatorias para junio. Si eso no ocurre, como fue planteado y el comienzo se posterga a junio, en marzo Uruguay jugará dos partidos amistosos.\n\nSi no es Alonso, ¿quién? ¿Un extranjero?\n\nCuando la AUF fue a buscar un entrenador en noviembre, tras la salida de Tabárez, al primero que le apuntaron fue a Marcelo Gallardo. Le apuntaron y lo esperaron.\n\nEn ese momento el entrenador dirigía a River Plate y decidió continuar en su club.\n\nAl revisar la hoja de ruta para el período 2022-2026, los neutrales vuelven a revisar los apuntes que tenían hace un año.\n\n¿Cuál es el problema de un técnico extranjero? El económico. La AUF no tiene capacidad económica para entrar a pulsear en el mercado internacional.\n\nDe todas formas, puede seducir la grifa selección y estar al frente de un plantel que tiene por delante un gran desafío para el Mundial 2026 y uno más importante aún, para el Mundial 2030 si Uruguay consigue ser sede.\n\n¿Gallardo es candidato si no arregla Alonso? El Muñeco fue el primer candidato para el presidente de la AUF.\n\n¿Cómo será la charla con Gallardo si llegan a ese punto? Irán directo al tema económico porque ahí tienen un techo. Si no es obstáculo, luego avanzarán en el resto del proyecto deportivo.\n\nLo que quedó claro, según pudo conocer Referí, es que la AUF busca a un entrenador para completar un ciclo de cuatro años, hasta 2026, con la aspiración extenderlo hasta 2030 y defender uno de los pilares que dejó Tabárez: continuidad, confianza y tiempo para trabajar a quien asuma como entrenador.",
    "url": "https://www.elobservador.com.uy/nota/como-realiza-la-auf-la-reconstruccion-de-la-seleccion-uruguaya-y-cual-es-el-rol-que-quiere-para-diego-alonso-20221210144533",
    "titulo": "Cómo realiza la AUF la reconstrucción de la selección uruguaya y cuál es el rol que quiere para Diego Alonso",
    "subtitulo": "Después de cuatro Mundiales, la AUF tiene que pensar un proyecto de cuatro años hasta 2026 sin el entrenador que guió esos procesos",
    "imagen": "https://media.cdnp.elobservador.com.uy/012022/1641318607609/Present.-Diego-Alonso---DB_41.JPG?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 1,
    "nameFile": "files/2022/12/10/comorealizalaauflareconstrucciondelaseleccionuruguayaycualeselrolquequiereparadiegoalonso.html"
  },
  {
    "texto": "Tras la muerte de un niño como consecuencia de una infección por estreptococo y otros pacientes con \"complicaciones importantes\", el médico pediatra Gustavo Giachetto advirtió sobre el aumento inusual de contagios de la bacteria streptococcus pyogenes del grupo A.\n\n“Hay una alerta a nivel internacional por brotes”, indicó el pediatra y profesor de la Clínica Pediátrica de la Facultad de Medicina en entrevista con Subrayado.\n\nEl especialista dijo que si bien es habitual ver un aumento de casos en esta época, en los últimos tiempos ha habido es un aumento de la circulación de esta bacteria con diferentes cuadros motivados por esta infección. Y a propósito afirmó: “Lamentablemente hace unos días ocurrió el deceso de un chico escolar de Montevideo por un cuadro de estos de toxicidad importante, producida por esta bacteria, y hay algunos otros casos que tienen complicaciones importantes actualmente”, señaló.\n\n¿Qué es la bacteria estreptococo?\n\nLa bacteria estreptococo habitualmente coloniza el tracto respiratorio superior y la piel, según Giachetto. Por lo tanto, puede manifestarse como faringitis e infecciones de piel y partes blandas.\n\nSobre la gravedad que puede alcanzar la enfermedad, el pediatra explicó que sucede en algunas ocasiones: “Produce escarlatina, y puede producir neumonía, y una cosa que se llama shock tóxico, que es una enfermedad más grave, y puede producir también infecciones profundas de tejidos blandos y de músculos que se llama fascitis necrosante\".\n\nEn este sentido destacó que esos cuadros más graves habitualmente se acompañan de una elevada mortalidad, por lo que necesitan una atención precoz.\n\nAdemás, Giachetto indicó que la bacteria también puede generar consecuencias a largo plazo, como complicación al riñón y nefritis.\n\n“Para la población lo importante es tener presente que los cuadros más comunes son los más prevalentes, los menos graves”, sostuvo.\n\n¿Cómo prevenir el contagio?\n\nEl pediatra explicó que la estreptococo se contagia tanto por las manos como por las secreciones respiratorias. Y dijo que los síntomas más comunes son fiebre, dolor de garganta y erupciones en la piel.\n\nPara prevenir el contagio, Giachetto recomendó el lavado de manos e higiene de las secreciones.",
    "url": "https://www.elobservador.com.uy/nota/pediatra-advierte-por-el-aumento-de-estreptococo-en-uruguay-como-prevenir-el-contagio--20221210131034",
    "titulo": "Pediatra advierte por el aumento de estreptococo en Uruguay: ¿cómo prevenir el contagio?",
    "subtitulo": "Un niño falleció como consecuencia de una infección por esta bacteria, y según el especialista hay otros pacientes con \"complicaciones importantes\"",
    "imagen": "https://media.cdnp.elobservador.com.uy/adjuntos/184/imagenes/000/344/0000344963.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 2,
    "nameFile": "files/2022/12/10/pediatraadvierteporelaumentodeestreptococoenuruguaycomoprevenirelcontagio.html"
  },
  {
    "texto": "Cuando el exjefe de la custodia presidencial, Alejandro Astesiano, fue detenido en la residencia de Suárez y Reyes, una de las dudas que surgió fue si ya sabía que lo iban a detener –a través de sus contactos del Ministerio del Interior– o si, en realidad, la situación lo tomó por sorpresa.\n\nNi bien puso un pie en Uruguay –llegaba desde Costa Rica–, Astesiano mantuvo activos al menos 19 chats de Whatsapp antes de que su celular oficial —a nombre de Presidencia— quedara fuera de su poder y empezara a formar parte de la investigación judicial por integrar un grupo que falsificaba partidas de nacimiento para dar ciudadanía uruguaya a extranjeros. La fiscal Gabriela Fossati dejó entrever, en la audiencia que lo imputó dos días después, que sospechaba de que el exjefe de la custodia presidencial sabía que lo estaban investigando, que lo iban a detener y que por eso borró determinados chats.\n\nDe los chats recuperados se desprende que el 25 de setiembre Astesiano veía cómo se caía el mundo. Estaba en Costa Rica con el presidente, Luis Lacalle Pou, a horas de volver a Montevideo y una tormenta enorme lo dejó sin luz. El internet se entrecortaba y la señal no era buena. Ya se había afeitado —le pareció que la barba lo hacía más viejo— y tenía muchas ganas de dejar de comer tanto picante. Le ofrecieron, a su regreso, unas milanesas. Pidió arroz con bastante cebolla.\n\nLa semana en Costa Rica se le hizo larga, y tenía por delante ocho días en Japón que lo iban a mantener lejos de sus seres queridos.\n\nEl tiempo de vuelo a Montevideo eran 7 horas 40 minutos, pero el viento a favor, le pareció, iba a hacer que estuviera en Uruguay más rápido.\n\n—Llegamos —escribió a una mujer a las 21.41 del domingo.\n\nA las 21.57 le avisó que tenía que ir a la residencia de Suárez. Ella se enojó.\n\n—¿Por qué no me avisaste? Eso no se hace, qué mal.\n\nAstesiano no le contestó más.\n\nUnos minutos antes le había pedido a Mariana Cabrera, la secretaria personal de Lacalle Pou, que le pasara la agenda de trabajo del día siguiente, que recién habían llegado. Cuatro minutos después se la pidió al otro secretario del presidente, Homero Gadea.\n\nEntremedio mandó audios equivocados al subjefe de Interpol, habló con su número dos de la custodia, Jorge Luis Borges sobre la reunión del día siguiente, respondió dos audios del equipo de seguridad presidencial, se escribió con un hincha de Peñarol, con su hermano y habló sobre conejos.\n\nA las 22.17 respondió que sí, que estaba muy cansado. El último que contestó fue a las 22.24 cuando le llegó a su celular una foto. Mandó tres emojis: 🥰🥰🥰\n\nLe siguieron llamadas perdidas y varios mensajes. A las 23:19 su celular ya estaba apagado.",
    "url": "https://www.elobservador.com.uy/nota/astesiano-sabia-que-lo-iban-a-detener-las-ultimas-horas-del-excustodio-presidencial-segun-whatsapp-20221210121022",
    "titulo": "¿Astesiano sabía que lo iban a detener? Las últimas horas del excustodio presidencial según Whatsapp",
    "subtitulo": "Ni bien puso un pie en Uruguay, Astesiano mantuvo activos al menos 19 chats de Whatsapp antes de que su celular oficial, a nombre de Presidencia, quedara fuera de su poder y empezara a formar parte de la investigación judicial",
    "imagen": "https://media.cdnp.elobservador.com.uy/092022/1664397752855/-dan5162-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 3,
    "nameFile": "files/2022/12/10/astesianosabiaqueloibanadetenerlasultimashorasdelexcustodiopresidencialsegunwhatsapp.html"
  },
  {
    "texto": "La gerencia deportiva de Nacional trabaja en coordinación con el entrenador argentino Ricardo Zielinski, nuevo DT del equipo, para definir altas y bajas y conformar el plantel 2023, que comenzará la pretemporada el próximo 3 de enero en Los Céspedes.\n\nEn los albos estiman que harán muchos movimientos, ya que consideran que mantendrán la base del plantel.\n\n“Estamos en una situación en la que el 70% o 80% del plantel se va a mantener, salvo alguna venta que surja por el bien de los futbolistas y la institución”, dijo a Referí el gerente deportivo albo Sebastián Taramasco.\n\n“En ese porcentaje el equipo se va a reconstruir, pero no es que vayamos a armar un plantel de cero, todo lo contrario. Más allá de alguna zona que habrá que armar de cero, lo demás es mantener o mejorar lo que fue en esta temporada”, agregó.\n\nPor el momento, de los contratos que finalizan a fin de año ya se sabe que no seguirán los zagueros Mario Risso y Juan Izquierdo ni el arquero Martín Rodríguez.\n\nLuis Suárez tampoco seguirá en el club.\n\nFelipe Carballo es quien tiene más posibilidades de emigrar, mientras que hay contactos por Franco Fagúndez, al tiempo que por Sergio Rochet aún no han surgido propuestas, por lo que podría seguir en el arco hasta junio.",
    "url": "https://www.elobservador.com.uy/nota/nacional-2023-mira-las-altas-bajas-y-el-anuncio-de-pocos-ajustes-cuando-empieza-la-pretemporada-en-los-cespedes--20221210153232",
    "titulo": "Nacional 2023: mirá las altas, bajas y el anuncio de pocos ajustes; ¿cuándo empieza la pretemporada en Los Céspedes?",
    "subtitulo": "El actual campeón uruguayo iniciará los trabajos el próximo año",
    "imagen": "https://media.cdnp.elobservador.com.uy/092022/1662909085712/-lcm7264-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 4,
    "nameFile": "files/2022/12/10/nacional2023miralasaltasbajasyelanunciodepocosajustescuandoempiezalapretemporadaenloscespedes.html"
  },
  {
    "texto": "El capitán de Portugal, el experimentado central Pepe, cuestionó el arbitraje del argentino Facundo Tello tras la eliminación este sábado de su equipo en cuartos de final del Mundial de Catar a manos del sorprendente Marruecos (1-0).\n\n\"Es inadmisible que un árbitro argentino nos pitara hoy luego de lo que sucedió ayer con Messi y Argentina hablando del juez\", dijo el zaguero, de 39 años, a la televisión al término del juego disputado en el estadio Al Thumama.\n\n\"No digo que hubiera venido condicionado, ¿pero cuánto jugamos en la segunda parte? Nada. El arquero de ellos siempre parado y (el árbitro) solo dio ocho minutos de tiempo añadido\", agregó.\n\n\"Después de lo que vi hoy, le pueden dar ya el título a Argentina\", sentenció Pepe.\n\nEl capitán argentino, Lionel Messi, cuestionó con dureza la actuación del central español Mateu Lahoz durante el choque contra Holanda el viernes, que terminó con la clasificación a semifinales de la albiceleste en penales (2-2, 4-3).\n\n\"La FIFA tiene que revisar eso, no puede poner un árbitro así para un partido de esta trascendencia, que no está a la altura\", afirmó La Pulga.\n\nPepe consideró que Tello no repuso lo adecuado en la segunda parte, en la que, aseguró, Marruecos se dedicó a impedir que el Portugal de Cristiano Ronaldo desarrollara su juego.",
    "url": "https://www.elobservador.com.uy/nota/en-vivo-portugal-vs-marruecos-por-cuartos-de-final-del-mundial-qatar-2022-cristiano-ronaldo-empieza-otra-vez-en-el-banco-20221210104842",
    "titulo": "Mundial Qatar 2022: Marruecos hizo historia, eliminó a Portugal y es el primer africano en meterse en semifinales: resultado, resumen y goles",
    "subtitulo": "El conjunto del norte de África consiguió una de las sorpresas más grandes de Qatar 2022",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670692607260/000-332u27l-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 5,
    "nameFile": "files/2022/12/10/mundialqatar2022marruecoshizohistoriaeliminoaportugalyeselprimerafricanoenmeterseensemifinalesresultadoresumenygoles.html"
  },
  {
    "texto": "El 25 de setiembre Alejandro Astesiano (51) veía cómo se caía el mundo. Estaba en Costa Rica con el presidente, Luis Lacalle Pou, a horas de volver a Montevideo y una tormenta enorme lo dejó sin luz. El internet se entrecortaba y la señal no era buena. Ya se había afeitado —le pareció que la barba lo hacía más viejo— y tenía muchas ganas de dejar de comer tanto picante. Le ofrecieron, a su regreso, unas milanesas. Pidió arroz con bastante cebolla.\n\nLa semana en Costa Rica se le hizo larga, y tenía por delante ocho días en Japón que lo iban a mantener lejos de sus seres queridos.\n\nEl tiempo de vuelo a Montevideo eran 7 horas 40 minutos, pero el viento a favor, le pareció, iba a hacer que estuviera en Uruguay más rápido.\n\n—Llegamos —escribió a una mujer a las 21.41 del domingo.\n\nA las 21.57 le avisó que tenía que ir a la residencia de Suárez. Ella se enojó.\n\n—¿Por qué no me avisaste? Eso no se hace, qué mal.\n\nAstesiano no le contestó más.\n\nUnos minutos antes le había pedido a Mariana Cabrera, la secretaria personal de Lacalle Pou, que le pasara la agenda de trabajo del día siguiente, que recién habían llegado. Cuatro minutos después se la pidió al otro secretario del presidente, Homero Gadea.\n\nEntremedio mandó audios equivocados al subjefe de Interpol, habló con su número dos de la custodia, Jorge Luis Borges sobre la reunión del día siguiente, respondió dos audios del equipo de seguridad presidencial, se escribió con un hincha de Peñarol, con su hermano y habló sobre conejos.\n\nA las 22.17 respondió que sí, que estaba muy cansado. El último que contestó fue a las 22.24 cuando le llegó a su celular una foto. Mandó tres emojis: 🥰🥰🥰.\n\nLe siguieron llamadas perdidas y varios mensajes. A las 23:19 su celular ya estaba apagado.\n\nNi bien puso un pie en Uruguay, Astesiano mantuvo activos al menos 19 chats de Whatsapp antes de que su celular oficial —a nombre de Presidencia— quedara fuera de su poder y empezara a formar parte de la investigación judicial por integrar un grupo que falsificaba partidas de nacimiento para dar ciudadanía uruguaya a extranjeros. La fiscal Gabriela Fossati dejó entrever, en la audiencia que lo imputó dos días después, que sospechaba de que el exjefe de la custodia presidencial sabía que lo estaban investigando, que lo iban a detener y que por eso borró determinados chats.\n\nEl Observador leyó 843 archivos sobre el Whatsapp de Astesiano. Tres son grupos creados en 2019, otros 143 archivos no tienen fecha de inicio y el resto van del 7 de abril de 2020 hasta las últimas horas del 25 de setiembre de 2022, cuando fue detenido en la residencia de Suárez.\n\nTodo eso es parte de la investigación a cargo de la fiscal Gabriela Fossati. Aunque con dos sesgos importantes: primero, que estos chats son solo una parte de todas las conversaciones que mantenía Astesiano y, segundo, que el exjefe de la custodia presidencial prefería, en la mayoría de los casos, mandar audios, por lo que las conversaciones se muestran incompletas. Tampoco se podían ver los adjuntos ni las imágenes que enviaba o recibía. Varios chats se mostraban vacíos y, en otros casos, él enviaba mensajes que después eliminaba.\n\nPorque en sus chats Astesiano se muestra como un hombre misterioso. “Tranquilo, guardo el secreto, ya me conocés”, le escribió un policía el 26 de abril a las 11.49 de la mañana, después de un audio del exjefe de la custodia presidencial.\n\n“¡Secreto en la montaña!”, le dijo también, en un momento, Jorge Luis Borges. La frase, título de una película, después cambió: “Secreto en la cacería”.\n\nNelson, con quien tenía negocios, le respondió a otro audio el 24 de julio, a las 12.33: “No hablo nada entonces, me llevo el secreto a la tumba, solo te pido un favor”, y enseguida le lanzó: “Si ves que no sale lo del viejo, y lo de Mario, tirame un salvavidas”. La respuesta de Astesiano fue: “Después te escribo”.\n\nReunión falsa con Álvaro Delgado y un inversor con el que no cumplió\n\nEl 15 de setiembre en la mañana, cuando Astesiano estaba con Lacalle, Nelson le avisó a su socio que tenía una reunión con el secretario de Presidencia Álvaro Delgado, “y una gente importante que vino de Italia y Rusia”.\n\n—Nada de negocios con él, que no sepa qué hacemos. Es más, ni digas que nos conocemos. Es de dar pa’ atrás. Ojo lo que hacen, ¿ok?\n\n—Es otro negocio, que no tiene nada que ver con lo nuestro. Son los dueños de TeTher. Los más ricos del mundo. Llegaron ayer; ahora, reunión con Presidencia —le respondió Nelson.\n\nAstesiano le mandó dos audios, a los que su socio le contestó que la reunión no la había armado él, sino su socio de otro negocio, y el legislador blanco Juan Sartori.\n\n—Yo no sabía nada, ahora me enteré y te avisé por eso. Capaz que andabas ahí. No digo que te conozco ni nada.\n\n—Ojo —insistió Astesiano.\n\nNelson le mintió. Lo que le dijo de la reunión con esa empresa de bitcoins —que después aseguró que nunca existió— fue para intentar que el entonces jefe de la custodia presidencial se asustara. Eso que hacemos, a lo que se refería Astesiano, era un negocio en el que él quedaba como intermediario y Nelson como inversor. Le pidió plata para invertir en la seguridad del puerto y le pidió plata para invertir en cascos, mochilas y botas, con la empresa Vertical Skies (en Uruguay, Lunacar, SA), una empresa que aparece después en otros capítulos importantes del caso. El negocio era: Nelson invertía en lo que Astesiano le indicaba, y ganaba con los intereses enseguida después.\n\nLas inversiones, que rondaron los US$ 170 mil, nunca tuvieron retorno.\n\nAnte la duda de poner plata, Astesiano mandaba un audio:\n\n—No seas gil.\n\nEl Fibra —apodo que se ganó a fines de la década de 1990 después de que alguien halagara su musculatura durante una fiesta— actuó, alguna vez, como un matón. Lo decía su carné de la escuela —“Daba miedo, cagaba a palos a todos siempre, un desastre tu padre”, le confesó a una de sus hijas— y quedó plasmado en alguno de sus mensajes de Whatsapp muchos años después.\n\nCarlos Pazos\n\nAmenazas en un chat\n\nEl 22 de setiembre hizo un llamado a las 11.24 de la mañana. El hombre que respondió —agendado con dos signos de pregunta— le preguntó después, por escrito, quién era. Astesiano mandó tres mensajes y después los borró.\n\n—¿Quién le pasó mi número?\n\nAstesiano respondió con dos mensajes más, que también eliminó después.\n\n—Mire, no sé quién es usted y tampoco tengo interés de saberlo.\n\nAstesiano respondió con más mensajes que después eliminó.\n\nEl interlocutor le dijo que no entendía, que no tenía nada que esconder, que no era un delincuente, pero que, si Astesiano era comisario, que fuera a buscarlo a su casa, y que, de hecho, denunciaría la conversación que estaba teniendo.\n\nPero hubo algunos mensajes de esa misma conversación que el exjefe de la custodia presidencial no borró:\n\n—Preséntese en Delitos Económicos, en la unidad de Interpol, calle Maldonado. Ahí mismo haga la denuncia, se le espera por ahí.\n\n—Igual, tengo captura de todo, señor. No entiendo por qué borra todo.\n\nEl interlocutor le pidió que repitiera su nombre, pero Astesiano solo respondió:\n\n—Sr., lo van a llamar a la orden.\n\nEl número del hombre amenazado fue inhabilitado para recibir llamadas y ahora tampoco tiene Whatsapp.\n\nAlgo parecido había hecho Astesiano un mes antes, el 10 de agosto a las 13.30 de la tarde a otro contacto que agendó como Eduardo.\n\n—Eduardo, buenas tardes, solo decirte que te vamos a iniciar denuncia penal por el dinero de Gueña, solo eso, el q avisa no traiciona.\n\n—No sé quién sos.\n\n—Yo sí quién es usted, lo lamento.\n\nEl 11 de febrero, a las 13.47, fue la primera amenaza que apareció escrita desde su Whatsapp. Esa vez, a Sergio, un cliente, agendado como CCTV —Circuito Cerrado de Televisión—.\n\n—Contarte que voy hacer la denuncia del cheque yo mismo, para que sepas, ya que me llamaste el otro día.\n\nY vuelve a la frase que ya usó: el que avisa, no traiciona.\n\nLeonardo Carreño\n\nAstesiano tenía decenas de anotaciones policiales.\n\nPero la forma corpulenta que le valió el apodo, el tono amenazante y su actitud por momentos de matón no le aseguran todo: su salud se plasma débil.\n\nDecía que, como andaba a mil, si comía pesado después le caía mal, que unos exámenes de sangre le dieron malos resultados, a lo que le aconsejaron que, si se cuidaba en las comidas en unos días iban a dar mejor. En algún momento también dijo que se ahogaba un poco, sobre todo cuando hablaba. Que estaba con contracturas, que le dolían los pulmones y que tenía foco de infección en los dos, pese a que nunca fumó. Y aunque tampoco tomaba alcohol.\n\nDesde el exterior, Adrián le dijo que lo notaba consumido, que se veía más viejo, que estaba irreconocible y que hasta parecía que tuviera cáncer. Él contestó que el estrés, y que estuvo muy jodido del páncreas.\n\nEn un momento, se lo dijo a Borges:\n\n—Estoy hecho paté.\n\nCuando Adrián le daba charla, en realidad quería endulzarlo. Porque lo que en verdad quería era hundirlo. Eso le dijo a El Observador. Palabras textuales: “Quiero que pague, porque yo dije todas las cosas de él antes de que se supieran”.\n\nEl problema entre ellos empezó cuando la abuela de Adrián se internó en el residencial que Astesiano tiene con su hija, en el barrio Sayago. El hombre se fue a vivir a otro país y le vendió al exjefe de la custodia presidencial su auto y los muebles. El dinero quedó a cuenta de la estadía de la abuela, pero meses después el nieto perdió contacto con Astesiano y dejó de saber de su abuela.\n\nDijo también que se enteró de la muerte de ella por terceros y que hasta le mandó un mail al presidente Luis Lacalle Pou, en 2019, contándole lo que le había pasado con uno de sus hombres de confianza.\n\nNunca tuvo respuesta. No supo si al entonces presidente electo le llegó el mensaje.\n\nEn las conversaciones del celular de Astesiano hay unas cuantas en que los que hablan con él lo adulan: sos el uno, sos lo más. ¿No entienden que Jefe hay solo uno y sos vos? Disfrutá. Te lo mereces, es el premio de haber laburado.\n\nSea lo que sea que se merecía —un viaje, una licencia—, hay al menos cinco personas que se lo dijeron en diferentes momentos del último año en conversaciones por Whatsapp.\n\nY después aparecen mensajes que lo describen como si siempre estuviera en todo, siempre responsable, como si lo que no resolviera él no pudiera resolverlo nadie más.\n\nÉl se jactaba de su cercanía con el poder. El 23 de abril le contó a un policía sobre su vínculo con Lacalle Pou:\n\n—Somos amigos hace 30 años, siempre me reprocha todo lo que pasé y nunca le pedí nada. Es como dice él: “Somos más que amigos, Fibra”.\n\nY dijo que lo invitó a Buenos Aires, todo pago, para ver la exposición de cuadros de su hermana, Pilar Lacalle. Que iban el padre y la madre y que querían que él estuviera.\n\nPor momentos daba a entender que el poder era él.\n\nPor eso, con los halagos, muchas veces llegaban los favores: que le mandaran un mensaje del presidente saludando por un cumpleaños, que recibiera determinadas cosas. Le llegaban currículums, pero a veces ni siquiera eso: el pedido de que consiguiera un trabajo en Torre Ejecutiva, en el Ministerio del Interior, en cualquier otro lado. Haceme esa gauchada. Que consiguiera información, que diera una mano con esto y con aquello. Ale, dame bola que es salud, quiero ayudar a mi mamá.\n\nAstesiano nunca decía que no. Dejaba la puerta abierta hasta cuando sabía que no cumpliría, cuando era evidente que eso que le pedían del otro lado no iba a pasar. Dejaba mensajes sin responder, le volvían a escribir, le recordaban sobre aquello, una y otra vez. Si la persona tenía suerte, le exjefe de la custodia presidencial respondía:\n\n—Me encargo.\n\nLa falta de respuesta también enfureció alguna vez. El que le pidió que le consiguiera eso porque le estaban complicando el laburo, le terminó diciendo que si no le iba a dar pelota que no lo tuviera de rehén. Después lo insultó: metete el favor en el orto, chupa verga, sorete, mal amigo, mentiroso. Le reprochó que lo clavó con el trabajo en Presidencia a él, que no era un pichi, que era un trabajador y que militó para el partido. Que lo usó a él y a cuatro más.\n\nAstesiano respondió con audios.\n\nLa tarjeta con la que se presentaba Astesiano.\n\nLa parte más enredada de su historia aparece, sobre todo, en sus negocios. Residencial en Sayago, compra y venta de terrenos, una empresa de seguridad privada. En sus mensajes habló de negocios con Peñarol, con socios que hacían a su vez negocios con tecnología y con bitcoins. Y hasta especuló con participar de un negocio con aviones israelíes y con drones. Él era, en teoría, el intermediario.\n\nEn todo parecía querer participar, aunque nunca quedaba del todo claro cuánto, ni de qué forma.\n\nDebía plata y le debían a él. Por momentos habló de números millonarios y a veces evitaba a quien le reclamaba. Cuando alguien desconfiaba, Astesiano mandaba su tarjeta en inglés y agregaba esta carta:\n\n—¿Sabés quién soy yo? Yo trabajo con el presidente.\n\nActo seguido, podía aparecer la foto con Lacalle en España, la foto con Lacalle en Argentina, la foto con Lacalle en un avión. La foto en Torre Ejecutiva.\n\nCasi nadie tiene tan cerca al presidente. Eso podía hacer sentir a un empresario que estaba en su mejor momento, que no había pérdida, que había que confiar.\n\nEl hombre que corrió al lado del carro presidencial en la asunción de Lacalle Pou, en sus mensajes de Whatsapp mostró, durante varios meses, una humildad que se parecía más a estrategia, para moverse siempre con un objetivo: morder algo de ese poder que por momentos se le hacía muy cercano, al punto de convencerse de que, en realidad, el poder era suyo.",
    "url": "https://www.elobservador.com.uy/nota/astesiano-amenazas-las-fotos-que-mandaba-con-lacalle-por-whatsapp-y-sus-intentos-por-mostrar-poder-202212914460",
    "titulo": "Astesiano: amenazas, las fotos que mandaba con Lacalle por Whatsapp y cómo intentaba convencer de que tenía poder",
    "subtitulo": "Alejandro Astesiano se codeaba con el poder, pero creía que el poder era él. Lo que cuenta Whatsapp sobre el exjefe de la custodia presidencial ",
    "imagen": "https://media.cdnp.elobservador.com.uy/092022/1664319469464.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 6,
    "nameFile": "files/2022/12/10/astesianoamenazaslasfotosquemandabaconlacalleporwhatsappycomointentabaconvencerdequeteniapoder.html"
  },
  {
    "texto": "Juez federal argentino\n\nHe de comenzar con una reflexión que, hoy en día, ya es algo muy conocido en todo lo que son estudios relacionados con crímenes masivos, y es el hecho de que, de la contemplación de los procesos genocidas que hubo a lo largo de los últimos siglos, y en lo que va del siglo XXI también, es una regla constante afirmar que no existe la posibilidad de que se precipite un genocidio, o un crimen masivo cometido desde ámbitos estatales, o con la aquiescencia o consentimiento del Estado, sin la construcción previa de un enemigo, a través de la proliferación y la difusión de discursos de odio.\n\nEs decir, hoy en día sabemos que los discursos de odio son una condición necesaria para la consumación de un genocidio, es decir, para la consumación de Auschwitz o de la ESMA, para dar dos ejemplos que nos son muy próximos.\n\nEsto surge muy claramente, por ejemplo, de lo que fue el genocidio armenio, en donde los discursos de odio de la mayoría musulmana, panárabe del imperio otomano, dispersó y divulgó discursos de odio contra la minoría armenia que estaba segregada y diferenciada, no solamente desde el punto de vista religioso sino también étnico, durante siglos.\n\nLo mismo por supuesto ocurrió en el caso del genocidio nazi, respecto no solamente de los judíos, sino también de otros colectivos perseguidos, pero especialmente de los judíos, en donde desde 1933 y hasta el inicio del proceso de exterminio -que comienza en 1941-, vamos a tener casi una década de preparación del genocidio, un largo período, en el cual los nazis van a sembrar discursos de odio de modo cotidiano. Y no lo digo metafóricamente: todos los días, en Alemania a partir de 1933, y luego en Austria a partir de 1938, en Checoslovaquia en 1939, y luego en todos los territorios que fueron ocupando, cotidianamente se difundían discursos de odio: un día en la radio, otro día en el cine, otro día en columnas en los medios gráficos, otro día en panfletos, otro día en directivas que circulaban en las fuerzas de seguridad o las fuerzas armadas, en donde se decía “los judíos son culpables”, “los judíos son delincuentes”, “los judíos son bacilos”, “los judíos son nuestros enemigos”, etc.\n\nY esto también ocurrió, por supuesto, en lo que fue el terrorismo de Estado, no solamente en Argentina, sino en los restantes países del Cono Sur, en las dictaduras latinoamericanas.\n\nDe modo tal, que creo que este es un punto muy importante para que nosotros tengamos en cuenta, en el sentido de que tenemos que estar, como activistas o como actores preocupados por la consolidación de los derechos humanos y la consolidación de la democracia, muy atentos y muy sensibles a la aparición, o la irrupción, o la promoción, o la emergencia de discursos de odio que, casi siempre, o durante muchos años, han circulado en forma muy encapsulada, en grupos cerrados, de redes sociales, y de repente, a lo largo de los meses, se empieza a percibir que empiezan a cobrar mayor protagonismo, que empiezan a salir de esos ámbitos cerrados y empiezan a circular de un modo más abierto y, especialmente, que empiezan a tener penetración en algunos ámbitos que son más proclives, y de entre ellos quizá lo más preocupante es entre las nuevas generaciones, que quizás todavía, de una u otra manera, desde el Estado no hemos podido llegar con contenidos que permitan identificar y neutralizar esos discursos.\n\nPor otra parte, la gran pregunta que nos venimos haciendo en los ámbitos que trabajamos estos temas desde hace décadas, es si conviene “combatir” la proliferación de estos discursos del odio desde la represión penal, o a través de otros medios alternativos.\n\nEn ese sentido, tengo una postura que al principio fue intuitiva, y luego también la fui reafirmando de una manera más elaborada -porque de hecho he participado de discusiones muy serias que se están dando en el máximo nivel de los organismos de derechos humanos, hablando de Madres, de Abuelas, de Hijos, del CELS y otros organismos que están trabajando en este tema-, y creo, pese a que tengo más de treinta años de actuación en la justicia penal y llevo casi veinte años como juez federal en lo criminal, yo no estoy para nada seguro, y no creo, sinceramente, que la represión -es decir, la utilización de delitos penales para castigar actitudes como el negacionismo o el relativismo u otras formas agraviantes a la memoria de los sobrevinientes, de las víctimas y de los familiares de procesos genocidas o de crímenes masivos-, sea el camino.\n\nPero esta es una cuestión puramente de estrategia: me parece que no es la estrategia adecuada desde un sistema democrático. Y voy a contar una pequeña anécdota para intentar reafirmar mi punto.\n\nHace muchos años -quizás quien lea este artículo lo recuerde-, en mis primeros años como juez, me tocó intervenir en un caso en el cual tres jóvenes habían agredido a otro, por su condición de judío: le hostigaron, lo empujaron, y le depararon algunos insultos de carácter antisemita. En ese entonces, los medios de comunicación tomaron nota del caso y hablaban de tres “skinheads” que habían atacado a un chico judío. Ese caso llegó a mi juzgado. Tanto la víctima, como los victimarios, eran menores de edad.\n\nY después, al poco tiempo, cuando empezamos a indagar a los agresores, advertimos rápidamente que no eran “skinheads”, que por supuesto estaban cargados de prejuicios y estaban muy contaminados con discursos de odio que circulan en algunos ámbitos, pero que carecían por completo de información real acerca de lo que había sido el Holocausto, o lo que había sido el nazismo, o quién era Hitler, o qué eran las SS, etc. Eran alumnos de un colegio industrial, corría el año 2005, y nunca habían tenido acceso a este tipo de contenidos educativos.\n\nEntonces, en su momento, justamente entendí que no iba a ser para nada conveniente procesar, criminalizar a estos chicos porque, por un lado, los iba a reafirmar en ese camino, y por otro lado, los círculos que verdaderamente participan de estos discursos de odio, iban a convertir en héroes a estos chicos.\n\nDe modo tal, que dejé de lado esa decisión y la reemplacé por una medida educativa, que fue constituir el Juzgado Federal en el Museo del Holocausto, y darles una clase de tres horas, a mi cargo, acerca del Holocausto, y lo que había sido el nazismo, a los jóvenes agresores y a sus padres, en el caso de que quisieran venir.\n\nLa actividad se llevó a cabo, terminó siendo muy positiva, se resolvió el conflicto de la mejor manera posible.\n\nPero a lo que quiero ir, es a que, cuando algunos medios de prensa tomaron nota de lo que había sido la decisión judicial y el caso en sí, el tema llegó a la tapa de los diarios, es decir, tres o cuatro diarios de circulación nacional llevaron el caso a la tapa, diciendo “…A tres «skinheads» se los llevó al Museo del Holocausto”, etc. Y luego, ese día y al día siguiente, todos los canales de televisión, los noticieros de las siete, de las ocho de la noche, fueron con sus cámaras al museo, entrevistaron a la directora… es decir, tuvo una repercusión mediática asombrosa que nadie se la vio venir, y que evidentemente entonces, aquí hay un asunto, una cuestión que no podemos soslayar, en este otro camino que se está explorando de pretender criminalizar a este tipo de negadores o promotores de discursos del odio a través de la herramienta penal.\n\nQué quiero decir con esto: de acuerdo a mi intuición y a mi experiencia, si nosotros damos este paso de criminalizar con pena de prisión, a quienes agravian de alguna manera, a través de la negación, o la relativización de estos procesos genocidas, lo que vamos a hacer es facilitarles la tarea a estos sectores, para llegar con su discurso de odio al corazón del sistema mediático en nuestro país. Porque no va a haber medio de comunicación -incluyendo los hegemónicos o los más importantes- que, a partir de esta cuestión de la judicialización penal de estos casos, no le vaya a dar aire a estos discursos.\n\nY es muy previsible con qué argumentos nos van a venir estos promotores de los discursos del odio. Es muy previsible, porque esto ya pasó en otras experiencias comparadas, por ejemplo en España.\n\n¿Qué van a decir? Van a decir “nos están atentando en nuestro derecho constitucional a la libertad de expresión” y “nos están atentando a nuestro derecho constitucional a la libertad de prensa”. Y con estas banderas se van a escudar paradójicamente detrás del discurso del sistema democrático, y es muy probable que terminemos perdiendo la batalla, como pasó en España, en donde se criminalizaron este tipo de discursos (por supuesto en un contexto muy diferente al nuestro, una España que no le ha proveído al pueblo español ni verdad, ni memoria, ni Justicia, ni reparación respecto de los crímenes del franquismo), pero levantan la mano en el Parlamento y criminalizan los discursos que niegan los crímenes…\n\nPues bien: la Audiencia Nacional en Madrid convocó en carácter de imputado, criminalizó y procesó a los responsables de una editorial tradicional franquista de Barcelona, porque publicaba obras negacionistas, no solamente del franquismo sino también del genocidio nazi. Los llevo a juicio.\n\nAnte tal noticia, todos los medios no hablaban de otra cosa: se llevó la cuestión del discurso de los negacionistas al centro de la escena mediática, le pusieron una alfombra roja para que tales personeros del odio accedan, como nunca antes, a los principales programas periodísticos del país.\n\n¿Y cómo terminó este proceso?: El Tribunal constitucional Español, en 1996, anuló la ley. Es decir, le dio la razón a los acusados y sus defensores. Fue una derrota catastrófica para la democracia española.\n\nSinceramente, yo no querría que todo esto que acabo de relatar, pase en nuestro país. Creo que deberíamos ahorrarnos todo este infausto derrotero.\n\nEn mi opinión, el camino en el que tenemos que empeñarnos, y redoblar los esfuerzos, es en la educación. Tenemos que insistir por este camino, como venimos haciendo con las políticas de Memoria, Verdad y Justicia, desde hace veinte años. Nosotros, desde la Argentina, tenemos una plataforma mucho más fuerte en términos culturales: allí está el ejemplo evidente de lo que ocurrió en junio del 2017, en términos de movilización popular, con la llamada “Marcha del 2 x 1”. En tal sentido entonces, frente a los acontecimientos que han sucedido recientemente, creo que no debemos alterar el rumbo, sino reafirmarlo, no caer en tentaciones represivas, que traerán aparejadas muchas más desventajas y retrocesos.\n\nNo nos desesperemos, no cometamos errores, tenemos que insistir en este mismo camino: educar, educar y educar. Tenemos con qué. Si no lo puede hacer la Argentina, no lo puede hacer nadie en el mundo, de acuerdo a lo que han sido las políticas de Memoria, Verdad y Justicia. Ahora tenemos otro notable y muy reciente ejemplo, cuál es el formidable éxito de público que tuvo el estreno del film “Argentina, 1985” que retrata el proceso de formulación de la acusación a las Juntas Militares durante el juicio que tuvo lugar en ese año ante la Cámara Federal de la Capital por parte de los Fiscales Strassera y Moreno Ocampo. Dicho acontecimiento es un ejemplo notable de cómo desde las actividades artísticas y culturales también se realizan aportes significativos a la política de Estado antes enunciada, y cómo, a la vez, repercute y retroalimenta el proceso en la sociedad, que la celebra y le da su apoyo.\n\nEn definitiva, me parece que, frente a esta situación que estamos viendo en los últimos tiempos, no tenemos que confrontar con los referentes que pretenden valerse de estos discursos del odio para supuestamente ganar mayor clientela política.\n\nA lo que tenemos que apuntar es a que, en el mediano plazo, cuando estos referentes apelen a estos discursos de odio, estos discursos de odio caigan en saco roto, que no tengan repercusión, es más, que sean contraproducentes para sus ambiciones políticas.\n\nEso es lo que tenemos que lograr. Y eso se logra con la fórmula de las Abuelas: sacrificio, coherencia, amor y educación.",
    "url": "https://www.elobservador.com.uy/nota/una-mirada-actual-acerca-de-la-propagacion-de-discursos-de-odio-2022121016139",
    "titulo": "Una mirada actual acerca de la propagación de discursos de odio",
    "subtitulo": "Los discursos de odio son una condición necesaria para la consumación de un genocidio. A lo que tenemos que apuntar es a que, en el mediano plazo, cuando estos referentes apelen a estos discursos de odio, estos caigan en saco roto, que no tengan repercusión",
    "imagen": "https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/001/551/0001551874.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 7,
    "nameFile": "files/2022/12/10/unamiradaactualacercadelapropagaciondediscursosdeodio.html"
  },
  {
    "texto": "Lo había logrado. Luego de meses insistiendo a través de tres o cuatro personas en común, Alejandro Astesiano finalmente había conseguido agendar una reunión con el presidente de Peñarol, Ignacio Ruglio, para el miércoles 28 de setiembre en la que le ofrecería sus servicios para quedarse con la seguridad de Peñarol.",
    "url": "https://www.elobservador.com.uy/nota/los-intentos-de-negocios-de-astesiano-con-penarol-y-una-mansion-en-jose-ignacio-202212920220",
    "titulo": "Los intentos de negocios de Astesiano con Peñarol y una mansión en José Ignacio",
    "subtitulo": "El excustodio buscaba reunirse con el presidente de Peñarol, Ignacio Ruglio, para intentar quedarse con la “seguridad dinámica” del club",
    "imagen": "https://media.cdnp.elobservador.com.uy/012022/1643233591258/_INE3202_1.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 8,
    "nameFile": "files/2022/12/10/losintentosdenegociosdeastesianoconpeñarolyunamansionenjoseignacio.html"
  },
  {
    "texto": "Una carta del departamento consular de la Embajada de Uruguay en Emiratos Árabes Unidos, que había sido solicitada por el abogado Alejandro Balbi, fue utilizada por la defensa del narcotraficante uruguayo Sebastián Marset para pedir que fuera dejado en libertad en el juicio tras haber sido detenido por tener un pasaporte paraguayo falso.\n\nLa carta, escrita en inglés y fechada el 31 de octubre de 2021, señala que Marset tramitará un pasaporte uruguayo una vez que salga de prisión, aunque no saben si lo obtendrá porque es el Ministerio del Interior el que debe autorizarlo, y asegura que en caso que necesite retornar inmediatamente a Uruguay le proporcionarán un documento de viaje que lo habilite a volver por una sola vez.\n\nEse documento fue utilizado por la defensa de Marset para decir que no tenía necesidad de usar un pasaporte falso porque podía obtener el uruguayo de forma legal, y considerado por los jueces en la sentencia como una de las razones para declararlo inocente, ya que tampoco podían probar que supiera que el documento paraguayo que estaba usando era apócrifo.\n\nLa carta enviada a la justicia emiratí\n\n“El tribunal deduce la veracidad de las declaraciones del acusado en las investigaciones, especialmente por la carencia en los informes de existir ningún motivo para que el acusado utilizara un pasaporte falsificado. Esto también fue entendido por el tribunal de lo que surge de la Nota Verbal de la Embajada de Uruguay- adjuntada con los documentos de defensa y dirigida al Departamento Judicial de Abu Dhabi-, en la cual se indicó que el acusado es de nacionalidad uruguaya coincidiendo su nombre con el que luce en el pasaporte incautado y que la Embajada está dispuesta a emitirle un pasaporte ordinario o documento de viaje para poder regresar a su país de origen”, dice la sentencia a la que accedió El Observador y que forma parte del voluminoso expediente que recientemente la Justicia entregó a los legisladores del Frente Amplio, luego de que Cancillería les rechazara una solicitud de acceso a la información pública.\n\nEl envío de esa carta a la justicia emiratí fue un pedido realizado por Balbi y la familia de Marset al consulado el 20 de octubre, según consta en las comunicaciones. “Solicitan con urgencia una nota de parte de esta sección consular en la que se asegure que el Sr. Marset podrá acceder a un pasaporte uruguayo luego de ser liberado. Argumentan que dicha nota es vital para el proceso ya que de esta forma la justicia emiratí se asegura que el ciudadano uruguayo tenga un documento válido de identidad y puedan tomarse las medidas que se entiendan pertinentes por la justicia”, dice un correo enviado por el consulado en el que consta también que se piden “instrucciones” acerca de cómo actuar.\n\nLa sentencia judicial que liberó a Marset\n\nLa respuesta desde Montevideo llega el 28 de octubre a través del Departamento de Documentación de Viaje, que depende de la Dirección General para Asuntos Consulares y Vinculación. Allí le señalan lo que luego ponen en la carta: que puede pedir el pasaporte pero no pueden asegurar si se lo darán aunque de todos modos está en condiciones de recibir el documento único para venir a Uruguay.\n\nPasaporte en prisión\n\nEl juicio en el que Marset fue absuelto terminó el 28 de diciembre de 2021, y el narcotraficante salió en libertad poco después.\n\nPor esas fechas, ya tenía consigo el pasaporte uruguayo, ya que el documento había sido impreso en Montevideo el 25 de noviembre de ese año, levantado por el abogado Carlos Balbi –hermano de Alejandro– días después con un poder que Marset había firmado en la cárcel, y entregado a un familiar del narcotraficante que había venido especialmente a Uruguay para retirarlo.\n\n“Es por ese motivo, que de manera excepcional, si el señor Marset lo autoriza se le entregará en este departamento su pasaporte a sus representantes legales”, señala un mail previo del Departamento de Documentación de Viaje para la embajada en EAU.\n\nSin dar explicaciones, en enero de 2022, Interpol de Uruguay envió un correo a la embajada diciendo que era “de interés” la situación de Marset, por lo que querían saber si seguía en prisión.\n\nLa consulta motivó que en la embajada se comunicaran con su abogado emiratí, quien les contó que había sido absuelto pero que recobraría la libertad a finales del mes.\n\nLas razones por las que le dieron el pasaporte antes que saliera de la cárcel no quedan claras en todo el expediente.\n\nLos documentos muestran que el consulado advirtió “salvo opinión en contrario de la superioridad” que como tenía un proceso judicial en curso por usar un pasaporte falso era “prudente” aguardar a que finalizara esa instancia para oportunamente tramitar el documento de viaje, aunque no fue tomado en cuenta.\n\nEl expediente también permite determinar que Balbi hizo gestiones para que se lo entregaran de forma urgente porque no tenía antecedentes, y por lo tanto no había “argumento jurídico para negárselo”, como dijo en uno de los mails.\n\n“No existe impedimento legal alguno, en base a lo que surge de estas actuaciones que inhiban al consulado, previos los trámites de rigor, a expedirle el pasaporte correspondiente al señor Marset quien independientemente de su litigio actual en EUA, tiene el derecho de obtener dicho documento personal, del cual será portador una vez que recupere su libertad ambulatoria cuando la Justicia local lo determine”, señaló Balbi en un correo al consulado el 15 de noviembre.\n\nTal como informó El Observador en agosto, los documentos muestran que el consulado en EAU solicitó instrucciones y advirtió el riesgo de entregar el documento debido a la causa judicial.\n\nEl canciller Francisco Bustillo dijo en agosto de este año, durante una interpelación, que el pasaporte no tuvo ninguna incidencia en su liberación.\n\nY reseñó una serie de hechos que, a su juicio, descartan un vínculo entre el pasaporte y la liberación. “El pasaporte lo recibió el representante de Marset el 30 de noviembre. Marset, suponemos porque no lo sabemos, pocos días después. Dicen que habría quedado liberado en enero. Entonces, ¿cuál es la relación de uno con el otro?”, aseguró.\n\nEl narcotraficante obtuvo un pasaporte uruguayo\n\nMarset fue detenido el 10 de setiembre de 2021 cuando intentaba viajar desde Dubái a Turquía. Había llegado junto a su esposa, sus hijos y su hermano en abril de ese año huyendo de Paraguay, donde presumía que iba a ser investigado por diversos delitos de narcotráfico.\n\nOpción para salir de prisión\n\nSegún consta en interceptaciones telefónicas realizadas por la policía paraguaya, la opción de obtener el pasaporte uruguayo siempre la manejó como una carta para obtener la libertad.\n\nEn un diálogo con su socio Miguel Ángel Insfran (alias Tío Rico), Marset le dijo que la estrategia era argumentar que fue víctima de una “estafa” y que el “gestor” que le tramitó el pasaporte, que correspondía a otra persona, le había mentido.\n\nQuien tramitó ese documento fue el empresario Mauricio Shwartzman, que fue asesinado por sicarios el 12 de setiembre de 2021, dos días después de la detención de Marset.\n\nUna de las ideas que manejaron fue que la diplomacia paraguaya intercediera ante las autoridades judiciales emiratíes para decir que el pasaporte era “original” o bien que había sido emitido en Paraguay y que la responsabilidad era del gestor o de Migraciones.\n\n“Vamos a ver si diplomáticamente él (por el embajador de Paraguay ante Qatar, Miguel Ángel Barchini) puede pedir al fiscal a ver qué dice, no está mal ir a hablar”, le dijo Insfran en un momento de esa charla. Marset respondió: “Si él dice eso y dice que me quiere ayudar diciendo eso, él ya me puede dar un permiso para circular para poder tramitar el otro pasaporte, el de Uruguay”. Siete días antes, en una conversación con José Estigarribia en la que barajaban opciones para liberarlo, Marset había dicho que lo único que importaba era que consiguieran “la solución antes de que salga la deportación”.\n\nLa deportación sería a Francia (su último destino), Paraguay (su país de partida) o Uruguay (su país de origen). Pero Marset siempre dejó claro que no quería retornar a Uruguay. Así lo dijo el 29 de setiembre, también en conversación con Estigarribia. En ese caso, Marset dijo inicialmente que pretendía volver a Bolivia o Paraguay, aunque luego descartó este último destino cuando supo que estaba siendo investigado.\n\nUna de las razones por las que Marset nunca quiso volver a Uruguay, es porque tenía conocimiento de que había una “averiguación de paradero” en curso, y que meses antes le habían negado un pasaporte que pidió a través del consulado de Uruguay en Bolivia.",
    "url": "https://www.elobservador.com.uy/nota/marset-uso-carta-del-gobierno-para-obtener-la-libertad-en-emiratos-arabes-unidos-202212922120",
    "titulo": "Marset usó carta del gobierno para obtener la libertad en Emiratos Árabes Unidos",
    "subtitulo": "Consulado recomendó no darle el pasaporte hasta que saliera de la cárcel",
    "imagen": "https://media.cdnp.elobservador.com.uy/092022/1662752833994/sebastian-marset-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 9,
    "nameFile": "files/2022/12/10/marsetusocartadelgobiernoparaobtenerlalibertadenemiratosarabesunidos.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/nota/lacalle-dijo-que-la-presion-de-argentina-y-brasil-dificultara-negociaciones-comerciales-con-china-y-el-pacifico-202212922120",
    "titulo": "Lacalle dijo que la “presión” de Argentina y Brasil dificultará negociaciones comerciales con China y el Pacífico",
    "subtitulo": "Ante empresarios reconoció dificultad para avanzar en negociaciones bilaterales por fuera del Mercosur",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670349998896/-lcm5924-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 10,
    "nameFile": "files/2022/12/10/lacalledijoquelapresiondeargentinaybrasildificultaranegociacionescomercialesconchinayelpacifico.html"
  },
  {
    "texto": "La FIFA anunció este sábado la apertura de expedientes disciplinarios contra la Asociación del Fútbol Argentino y la de Países Bajos por los incidentes entre jugadores y miembros de los cuerpos técnicos en el duelo de cuartos de final del viernes en el Mundial de Qatar 2022.\n\n\"El Comité Disciplinario de la FIFA ha abierto expedientes contra la Asociación del Fútbol Argentino por violaciones potenciales de los artículos 12 (mala conducta de jugadores y cuerpo técnico) y 16 (orden y seguridad en los partidos) del Código de Disciplina de la FIFA durante el partido Países Bajos-Argentina de la Copa Mundial FIFA, que tuvo lugar el 9 de diciembre\", explica la FIFA en su comunicado.\n\n\"Adicionalmente, el Comité de Disciplina de la FIFA ha abierto expedientes contra la Federación Neerlandesa de Fútbol por potenciales violaciones del artículo 12 del Código Disciplinario de la FIFA en relación al mismo partido\", añadió.\n\nEl partido, ganado por Argentina en los penales (4-3 tras empate 2-2) fue especialmente tenso y el árbitro del mismo, el español Antonio Mateu Lahoz, mostró 19 tarjetas en total, 18 amarillas y una roja a Denzel Dumfries durante la tanda de penales.\n\nLa tanda de penales también fue tensa. Después de que Lautaro Martínez anotará el tiro que clasificó a Argentina, los jugadores de la albiceleste se precipitaron hacia él con actitud desafiante a los neerlandeses, agrupados en el círculo central.\n\nDurante todo el partido hubo tensión entre ambos equipos y en ciertos momentos hubo conatos de peleas, que obligaron a la intervención de Mateu Lahoz para evitar una degradación de la situación.\n\n¿Cuáles son los jugadores de Argentina con tarjeta amarilla en el Mundial Qatar 2022?\n\nArgentina recibió 12 amarillas desde que comenzó el Mundial, 10 de ellas en el caliente partido ante Holanda.\n\nNo vio tarjetas ante Arabia Saudita ni frente a Australia.\n\nRecibió una ante México, una en el partido con Polonia y 10 frente a Holanda.\n\nEstas son las amarillas:\n\nAnte Holanda (cuartos de final)\n\nWalter Samuel (asistente)\n\nMarcos Acuña (recibió la segunda, se pierde la semifinal)\n\nCristian Romero\n\nLisandro Martínez\n\nLeandro Paredes\n\nLionel Scaloni (entrenador)\n\nLionel Messi\n\nNicolás Otamendi\n\nGonzalo Montiel (recibió la segunda, se pierde la semifinal)\n\nGermán Pezzella\n\nAnte Australia (octavos de final)\n\nNinguna\n\nAnte Polonia (tercera fecha Grupo C)\n\nMarcos Acuña\n\nAnte México (segunda fecha Grupo C)\n\nGonzalo Montiel\n\nAnte Arabia Saudita (primera fecha Grupo C)\n\nninguna\n\n¿A quién le abrió expediente FIFA por conducta indebida del equipo?\n\nLo que ocurre con Argentina y Holanda no es nuevo en este Mundial.\n\nUruguay tiene un expediente abierto porque en el partido ante Ghana, el último del Grupo H, los jugadores de la selección recibieron cinco tarjetas amarillas: 20' Darwin Núñez, 60' Luis Suárez, 87' Sebastián Coates y, con el partido terminado, 90'+10, primero el árbitro le mostró amarilla a Josema Giménez y luego a Edinson Cavani.\n\nAún se desconoce la sanción económica que recibirá la AUF por este caso.",
    "url": "https://www.elobservador.com.uy/nota/mundial-qatar-2022-fifa-abrio-expediente-disciplinario-a-argentina-y-holanda-mira-las-12-tarjetas-de-los-albicelestes-20221210123159",
    "titulo": "Mundial Qatar 2022: FIFA abrió expediente disciplinario a Argentina y Holanda; mirá las 12 tarjetas de los albicelestes, incluido Messi",
    "subtitulo": "El encuentro entre argentinos y holandeses se disputó con gran intensidad y el árbitro mostró 19 tarjetas durante el partido",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670620409637.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 11,
    "nameFile": "files/2022/12/10/mundialqatar2022fifaabrioexpedientedisciplinarioaargentinayholandamiralas12tarjetasdelosalbicelestesincluidomessi.html"
  },
  {
    "texto": "Marruecos venció en el Mundial Qatar 2022 la maldición al derrotar este sábado a Portugal por 1-0, convirtiéndose en la primera selección africana en entrar en semifinales de un Mundial de fútbol.\n\nEn tres ocasiones, selecciones africanas habían fracasado a las puertas de las semifinales, por poco: Camerún (1990), Senegal (2002) y Ghana (2010).\n\nPero la 22ª edición del Mundial, la primera organizada en un país árabe, Qatar, sonrió a los jugadores de Walid Regragui y a un país africano.\n\nLa selección de Camerún en el Mundial 1990\n\nFueron los primeros africanos en alcanzar los cuartos en el \"Mondiale\" italiano en 1990, los Leones Indomables estuvieron cerca de llegar a semifinales. Cuando Roger Milla lanza una asistencia a Eugène Ekeke para ponerse con ventaja de 2-1 contra Inglaterra (65), Camerún tenía un pie en semifinales.\n\nMilla, a sus 38 años (4 goles en 1990), había ya obtenido el penal del empate camerunés, transformado por Emmanuel Kundé (61). Los ingleses se habían puesto primero en ventaja gracias a David Platt (25).\n\nPero Gary Lineker empató de penal (83), y marcó de nuevo en la prolongación (105).\n\nLos cameruneses hicieron una vuelta de honor para festejar una epopeya comenzada por una victoria contra Argentina (1-0) en el partido de apertura, algunos con una camiseta blanca cambiada con los ingleses.\n\nSenegal crucificado con gol de oro en el Mundial 2002\n\nLos Leones de Senegal alcanzan los cuartos de final en su primera participación en 2002. También dieron un gran golpe, derrotando al último campeón y archifavorito, Francia, en el partido inaugural (1-0).\n\nTras empatar con Dinamarca (1-1) y Uruguay (3-3), Senegal continuó su ruta.\n\nEn octavos de final, derrotó a Suecia con un gol de oro, gracias a un doblete de Henri Camara (37, 104) en un ambiente festivo de locura, animado por El Hadji Diouf.\n\nSu recorrido se detuvo también en cuartos de final contra Turquía (1-0 gol de oro), en el inicio de la prolongación: Ilhan Mansiz (94) clasificó a Turquía a semifinales en su segunda participación.\n\nGhana llora todavía Sudáfrica 2010\n\nLos que, hasta que lo consiguió Marruecos, habían estado más cerca de alcanzar las semifinales fueron los \"Black Stars\" de Ghana en Sudáfrica en 2010. Estuvieron a pocos centímetros, en un penal en los últimos instantes de la prolongación que Asamoah Gyan lanzó al travesaño (120+1).\n\nLa mano voluntaria del uruguayo Luis Suárez para impedir el gol de cabeza de Dominic Adiyiah (120+1) fue decisiva.\n\nPero Gyan, que había marcado dos penales en la fase de grupos, contra Serbia (1-0) y Australia (1-1), falló esta vez.\n\nGhana no impidió la eliminación (1-1, 4-2 en los penales), en las puertas de semifinales.\n\nAFP",
    "url": "https://www.elobservador.com.uy/nota/qatar-2022-marruecos-lidera-a-los-mejores-equipos-africanos-de-la-historia-de-los-mundiales-20221210164156",
    "titulo": "Qatar 2022: Marruecos lidera a los mejores equipos africanos de la historia de los Mundiales",
    "subtitulo": "La selección africana venció a Portugal y clasificó entre los cuatro mejores del Mundial Qatar 2022",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670688694308/88d74b4e1e2efe3e51d8acb93f6d37979a50faa4w-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 12,
    "nameFile": "files/2022/12/10/qatar2022marruecoslideraalosmejoresequiposafricanosdelahistoriadelosmundiales.html"
  },
  {
    "texto": "La selección de Marruecos consiguió una histórica clasificación a semifinales del Mundial Qatar 2022 este sábado, tras vencer 1-0 a Portugal.\n\nDe esa manera, se transformó en el primer combinado africano en acceder a esas instancias en toda la historia de la Copa del Mundo.\n\nAl término del partido más importante de Marruecos desde que comenzó a jugar al fútbol, los futbolistas celebraron de distintas maneras.\n\nMuchos no podían creer a donde habían llegado: estar entre los cuatro mejores del Mundial Qatar 2022.\n\nUno de los que celebró de una manera distinta fue el delantero Sofiane Boufal.\n\nEl futbolista de Angers, equipo que marcha último en la Ligue 1 de Francia, pudo festejar nada menos que con su madre en plena cancha.\n\nAllí no solo se tomaron fotografías, sino que además, hasta ensayaron pasos de baile.\n\nEs que fue un día para la historia de Marruecos en el fútbol.\n\nAquí se puede ver el baile de Boufal con su mamá:",
    "url": "https://www.elobservador.com.uy/nota/mundial-qatar-2022-el-baile-del-marroqui-boufal-con-su-mama-en-plena-cancha-tras-la-historica-clasificacion-a-semifinales-ante-portugal-20221210162231",
    "titulo": "Mundial Qatar 2022: el baile del marroquí Boufal con su mamá en plena cancha tras la histórica clasificación a semifinales ante Portugal",
    "subtitulo": "Marruecos logró una victoria histórica y los jugadores la celebraron de distintas maneras",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670699128737/000-332u24h-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 13,
    "nameFile": "files/2022/12/10/mundialqatar2022elbailedelmarroquiboufalconsumamaenplenacanchatraslahistoricaclasificacionasemifinalesanteportugal.html"
  },
  {
    "texto": "Por lo que se ha podido ver en la Copa del Mundo Qatar 2022, ninguno de los cracks que se fueron con dolor y eliminados de la misma, ocultó sus lágrimas.\n\nEl primero fue Luis Suárez.\n\nEl Pistolero sufrió los últimos minutos del triunfo 2-0 contra Ghana, desde que vio en el tablero electrónico del estadio que Corea del Sur le había anotado un gol a Portugal en la hora.\n\nEso obligaba a Uruguay a convertir un gol más, de lo contrario, como sucedió, se despediría del Mundial Qatar 2022.\n\nPHILIP FONG / AFP\n\nSuárez se enjuga sus lágrimas tras el partido ante Ghana\n\nCuando terminó el encuentro, primero se llevó la camiseta a la cara. Pasados unos minutos, no aguantó más y rompió en llanto.\n\nTodo un país lloró con él esa eliminación.\n\nEste viernes fue el turno de Neymar, una de las máximas estrellas del fútbol mundial.\n\nConvirtió un golazo, de los mejores del Mundial por lo que fue la concepción de la jugada, en pleno alargue ante Croacia. Tenían la clasificación cerrada, pero en un contragolpe, los croatas empataron sobre el final, forzaron la definición por penales, y se llevaron el pasaje a semifinales.\n\nAFP\n\nLa imagen de la desazón; Neymar, en el suelo, llorando desconsoladamente tras quedar eliminado ante Croacia\n\nNeymar no aguantó el llanto. Fue algo que lo superó. Nunca pudo ser campeón del mundo con Brasil y ya ha jugado tres Copas del Mundo: 2014, 2018 y 2022.\n\nNo solo él, sino otros compañeros como Richarlison también lloraron. Pero la mayor parte de las cámaras enfocaron a Neymar por lo que significa en el mundo fútbol.\n\nCristiano Ronaldo, uno de los mejores futbolistas de la historia del fútbol, comenzó a sus 37 años, otra vez en el banco este sábado cuando enfrentaron a Marruecos.\n\nEntró en el minuto 50 y no pudo cambiar el 1-0 de los africanos que hicieron muy bien las cosas para ser históricos y clasificar por primera vez a semifinales a un combinado de ese continente.\n\nEFE\n\nCristiano Ronaldo se tapa las lágrimas al final del partido ante Marruecos\n\n¿Qué pasó sobre el final? Todas las cámaras buscaron a Cristiano Ronaldo, quien aguantó un minuto, pero después no pudo más y se largó a llorar.\n\nAsí fue que ingresó al vestuario totalmente desconsolado en el que será, al igual que Luis Suárez, el último Mundial de su carrera, y ya que él ni el uruguayo, lo podrán ganar.\n\nNeymar tiene una chance más en 2026, Copa del Mundo que jugará con 34 años.\n\nEl llanto de los cracks conmovió al mundo. Porque así también es el fútbol.",
    "url": "https://www.elobservador.com.uy/nota/mundial-qatar-2022-tres-cracks-tres-llantos-que-conmovieron-al-mundo-del-futbol-tras-su-eliminacion-20221210155322",
    "titulo": "Mundial Qatar 2022: tres cracks, tres llantos que conmovieron al mundo del fútbol tras su eliminación",
    "subtitulo": "Tres cracks, tres llantos que conmovieron al mundo del fútbol tras su eliminación en el Mundial Qatar 2022",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670697005165/stuani-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 14,
    "nameFile": "files/2022/12/10/mundialqatar2022trescrackstresllantosqueconmovieronalmundodelfutboltrassueliminacion.html"
  },
  {
    "texto": "Seis personas están a disposición de la fiscalía luego de que la policía las detuviera en 11 allanamientos en Montevideo y Playa Pascual (San José). Son cinco hombres y una mujer investigador por integrar o tener vínculos con una banda de narcotraficantes en Uruguay.\n\nLa operación policial Mamurio permitió incautar recientemente 112 kilos de pasta base y 47 kilos de cocaína, que eran trasladados en vehículos. Además se encontró y US$ 100 mil y $ 355 mil en efectivo.\n\nSegún la policía, la organización importaba grandes cantidades de droga para luego distribuir en el área metropolitana.\n\nLa fiscal a cargo de la investigación es la de Estupefacientes Mónica Ferrero.\n\nMinisterio del Interior\n\nPesaje de la droga",
    "url": "https://www.elobservador.com.uy/nota/incautan-mas-de-150-kilos-de-droga-y-us-100-000-a-una-banda-criminal-que-abastecia-el-area-metropolitana-20221210163634",
    "titulo": "Incautan más de 150 kilos de droga y US$ 100.000 a una banda criminal que abastecía el área metropolitana",
    "subtitulo": "La policía incautó además $ 355 mil en efectivo; hay seis detenidos tras investigar a la organización, que importaba grandes cantidades de drogas para la distribución",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670700627012.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 15,
    "nameFile": "files/2022/12/10/incautanmasde150kilosdedrogayus100000aunabandacriminalqueabasteciaelareametropolitana.html"
  },
  {
    "texto": "Un hombre de 37 años fue imputado por un homicidio que cometió en marzo de 2022 en Salinas (Canelones). El homicida escapó hacia Costa Rica luego del crimen, pero fue ubicado y extraditado hacia Uruguay, tras una investigación de la fiscal Eliana Travers.\n\nUna vez en Uruguay, la Justicia lo envió a prisión preventiva por 180 días, mientras continúa la investigación de la fiscal.\n\nEl 6 de marzo pasado, el imputado apuñaló a otro hombre, próximo a la Ruta Interbalnearia. Cuando la policía llegó al lugar, a la madrugada, trasladó a la víctima, que había quedado sobre la calle paralela a la ruta, pero murió en una policlínica.\n\nLuego de varias investigaciones, la policía y la fiscalía liberaron una requisitoria sobre el hombre, quien era el principal sospechoso. En comunicaciones con Interpol, los investigadores señalaron que se encontraba en la ciudad de San José, capital de Costa Rica. Este jueves el hombre fue trasladado a Uruguay, donde fue imputado por el homicidio en el que usó un arma blanca.",
    "url": "https://www.elobservador.com.uy/nota/detuvieron-en-costa-rica-a-un-hombre-requerido-por-un-homicidio-en-salinas-fue-imputado-2022121015515",
    "titulo": "Detuvieron en Costa Rica a un hombre requerido por un homicidio en Salinas; fue imputado",
    "subtitulo": "La Justicia extraditó a un hombre de 37 años que había escapado hacia Costa Rica luego de cometer un crimen, en marzo pasado",
    "imagen": "https://media.cdnp.elobservador.com.uy/092022/1664312479576/audiencia-de-astesiano---db-05-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 16,
    "nameFile": "files/2022/12/10/detuvieronencostaricaaunhombrerequeridoporunhomicidioensalinasfueimputado.html"
  },
  {
    "texto": "\"Continuarán registrándose altas temperaturas\", advierte Inumet en un aviso que publica en su página web. Y agrega que se debe a \"una masa de aire cálida (que) continúa afectando la región, provocando temperaturas extremas por encima de la media climatológica para la época del año\", principalmente en el litoral del país.\n\nEn esa zona se prevén que temperaturas mínimas se encuentren entre los 19 - 21ºC y máximas de entre 36 - 40ºC durante este sábado 10 de diciembre.\n\nEl aviso aclara que en zonas \"donde se desarrollen tormentas y lluvias, las temperaturas podrán descender levemente en forma temporaria\".\n\nZonas afectadas por la ola de calor:",
    "url": "https://www.elobservador.com.uy/nota/continua-la-ola-de-calor-en-el-centro-norte-y-litoral-del-pais-segun-inumet-20221210132827",
    "titulo": "Continúa la ola de calor en el centro, norte y litoral del país, según Inumet",
    "subtitulo": "\"Continuarán registrándose altas temperaturas\", advierte Inumet en un aviso que publica en su página web",
    "imagen": "https://media.cdnp.elobservador.com.uy/012022/1641950199772/_LCM9443.JPG?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 17,
    "nameFile": "files/2022/12/10/continualaoladecalorenelcentronorteylitoraldelpaisseguninumet.html"
  },
  {
    "texto": "El capitán de Portugal, el experimentado central Pepe, cuestionó el arbitraje del argentino Facundo Tello tras la eliminación este sábado de su equipo en cuartos de final del Mundial de Catar a manos del sorprendente Marruecos (1-0).\n\n\"Es inadmisible que un árbitro argentino nos pitara hoy luego de lo que sucedió ayer con Messi y Argentina hablando del juez\", dijo el zaguero, de 39 años, a la televisión al término del juego disputado en el estadio Al Thumama.\n\n\"No digo que hubiera venido condicionado, ¿pero cuánto jugamos en la segunda parte? Nada. El arquero de ellos siempre parado y (el árbitro) solo dio ocho minutos de tiempo añadido\", agregó.\n\n\"Después de lo que vi hoy, le pueden dar ya el título a Argentina\", sentenció Pepe.\n\nEl capitán argentino, Lionel Messi, cuestionó con dureza la actuación del central español Mateu Lahoz durante el choque contra Holanda el viernes, que terminó con la clasificación a semifinales de la albiceleste en penales (2-2, 4-3).\n\n\"La FIFA tiene que revisar eso, no puede poner un árbitro así para un partido de esta trascendencia, que no está a la altura\", afirmó La Pulga.\n\nPepe consideró que Tello no repuso lo adecuado en la segunda parte, en la que, aseguró, Marruecos se dedicó a impedir que el Portugal de Cristiano Ronaldo desarrollara su juego.",
    "url": "https://www.elobservador.com.uy/nota/mundial-qatar-2022-pepe-critico-al-arbitro-a-messi-y-dijo-despues-de-lo-que-vi-hoy-le-pueden-dar-ya-el-titulo-a-argentina--2022121015118",
    "titulo": "Mundial Qatar 2022: Pepe criticó al árbitro, a Messi y dijo: \"Después de lo que vi hoy, le pueden dar ya el título a Argentina\"",
    "subtitulo": "El jugador luso quedó molesto porque FIFA le dio el encuentro ante Marruecos a un juez argentino",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670695679559/e391b66d794cc1b1bf86b94c2076fd73de5f37db-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 18,
    "nameFile": "files/2022/12/10/mundialqatar2022pepecriticoalarbitroamessiydijodespuesdeloquevihoylepuedendaryaeltituloaargentina.html"
  },
  {
    "texto": "Después del partido que Argentina le ganó por penales a Holanda por cuartos de final del Mundial Qatar 2022, sucedió un intercambio entre Lionel Messi, quien hablaba con un periodista, y el delantero holandés Wout Weghorst, autor de los dos goles de su equipo.\n\nEn primera instancia se escuchó a Messi decir \"¿Qué mirás bobo?\", sin que se supiera a quien se refería.\n\nDespués se supo que la discusión era con el número 19 de Holanda, Weghorst, que se había acercado adonde estaba el 10 argentino.\n\nEn el video se ve al exfutbolista Sergio Kun Agüero que habla con el holandés en ese momento.\n\nDespués, el Kun contó en ESPN cómo fue la conversación: \"Estaba ahí el 19 exactamente, estábamos entrando y le empezó a decir 'eh Messi, eh Messi', el chabón le decía 'come here'. Yo le dije 'ya está, cerrá el orto, para que le hablás', si estaba el tema caliente. Le dije que se calle\n\ny él me dijo que no le diga que se calle, le digo 'ok, entonces vos no hables con Messi'\", expresó Agüero, mitad en español y mitad en inglés.\n\n¿Qué pasó con Messi en los vestidores?\n\n\n\nEl Kun Agüero presumió su inglés para defender a Leo de Weghorst.\n\n\n\nAsí lo contó en @ESPNFutbolArg #ESPNQatarEnStarPlus pic.twitter.com/sobLoKCMit — Fuera de Juego (@ESPN_FDJ) December 10, 2022\n\nWeghorst declaró después que \"quería darle la mano después de un partido de fútbol, pero no quiso hablar conmigo. Mi español no es bueno, pero no tuvieron palabras respetuosas. Fue realmente decepcionante\", expresó.",
    "url": "https://www.elobservador.com.uy/nota/qatar-2022-cerra-el-ort-la-expresion-del-kun-aguero-al-holandes-que-queria-hablar-con-messi-2022121014496",
    "titulo": "Mundial Qatar 2022: ¿Qué pasó en el vestuario con Messi, Kun Agüero y Weghorst, tras Argentina y Holanda?",
    "subtitulo": "El Kun Agüero contó en un programa de TV lo que le dijo al holandés",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670694458420/kun-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 19,
    "nameFile": "files/2022/12/10/mundialqatar2022quepasoenelvestuarioconmessikunagüeroyweghorsttrasargentinayholanda.html"
  },
  {
    "texto": "El batacazo que dio Marruecos este sábado al ganarle 1-0 a Portugal y eliminarlo del Mundial Qatar 2022, fue tremendo.\n\nTanto fue así que el astro portugués, Cristiano Ronaldo, no aguantó las lágrimas al final del encuentro.\n\nYa cuando fue a ingresar a la zona de vestuarios comenzó a llorar, teniendo en cuenta que este fue su último Mundial por la edad que tiene, 37 años.\n\nDentro de los pasillos de los camarines del estadio, se lo pudo ver muy mal.\n\nCristiano ingresó nuevamente desde el banco y jugó desde los 50 minutos, pero no pudo hacer nada con la férrea defensa marroquí.\n\nAsí lloró Cristiano Ronaldo por la eliminación lusa:",
    "url": "https://www.elobservador.com.uy/nota/qatar-2022-cristiano-ronaldo-se-despidio-de-su-ultimo-mundial-y-se-fue-llorando-20221210141452",
    "titulo": "Qatar 2022: Cristiano Ronaldo se despidió de su último Mundial y se fue llorando",
    "subtitulo": "Cristiano Ronaldo se despidió de su último Mundial y se fue llorando a los vestuarios luego del batacazo de Marruecos que eliminó a Portugal; mirá el video",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670692241849/000-332t7wh-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 20,
    "nameFile": "files/2022/12/10/qatar2022cristianoronaldosedespidiodesuultimomundialysefuellorando.html"
  },
  {
    "texto": "En un 2022 caracterizado en su segmento final por un paulatino descenso en los valores de las carnes exportadas por Uruguay, igualmente el ingreso de divisas será récord, como adelantó Conrado Ferber, presidente del Instituto Nacional de Carnes (INAC), quien anunció que se lograrán entorno a US$ 3.300 millones.\n\nTras el récord del año pasado (US$ 2.989 millones), en 2022 el ingreso por exportaciones de carnes ascendió 9,3% –hasta el 3 de diciembre–, comparado con lo que pasó en ese período de 2021.\n\nYa se alcanzaron US$ 2.983,8 millones (el año pasado iban US$ 2.730,9 millones en ese mismo lapso).\n\nDesde el inicio de enero hasta el comienzo de diciembre se embarcaron 630.568 mil toneladas peso embarque (el año pasado iban 655.489), con un leve ajuste en volumen, de 3,8%.\n\nSe logró al momento (por todos los rubros cárnicos) un precio promedio de US$ 4.732 por tonelada, cuando en el mismo lapso de 2021 se promedió US$ 4.166 (con una mejora en ese valor de 13,5%).\n\nDiego Battiste\n\nConrado Ferber, presidente del INAC, anunció un nuevo récord.\n\nChina, líder por lejos\n\nChina 56% (US$ 1.656 millones) con un crecimiento de 3,6% en 2022 respecto a 2021.\n\nEstados Unidos + Canadá 15% (US$ 433 millones) con una mejora de 31,7%.\n\nUnión Europa 12% (US$ 363 millones) con un crecimiento de 10,7%\n\nMercosur 6% (US$ 168 millones) con un crecimiento de 29,1%\n\nIsrael 3% (US$ 77 millones) con una caída de -5,7%.\n\nJapón 2% (US$ 51 millones) con un crecimiento de 15,3%.\n\nCarne vacuna lidera con 82%\n\nSiempre con base en datos aportados a El Observador por técnicos del INAC, considerando exclusivamente las exportaciones de carnes de vacuno (explican el 82% del total de las divisas correspondientes a todas las carnes exportadas), los ingresos ascendieron de 2021 a 2022 (siempre al 3 de diciembre) 11,3% hasta US$ 2.456 millones, con un descenso de 5,7% en volumen, alcanzando las 489.225 toneladas (peso canal).\n\nEl Ingreso Medio de Exportaciones (IMEx) por esa colocación acumulada en el año en curso se ubica en US$ 5.021 por tonelada, claramente por encima del valor del mismo período del año pasado (US$ 4.256), un 18% más.\n\nEl precio promedio sigue a la baja y en la última semana medida, la que cerró el 3 de diciembre, se ubicó en US$ 4.035 por tonelada de carne vacuna.\n\nEl peso del mercado chino\n\nCon base en el peso canal, siempre para carne de bovinos, China sigue siendo el mayor cliente, captando 312,8 mil toneladas (peso canal), el 64% del total, pero disminuyendo su demanda un 5,3% en lo que va de 2022 con relación al mismo lapso de 2021.\n\nEn el resto del podio aparecen Estados Unidos + Canadá con 80,2 mil toneladas, 6% del total, con una mejora de 6,3%; y la Unión Europa con una baja de 6,3% (36,7 mil toneladas, 8% del total).\n\nSe faenó menos\n\nCon base en datos del INAC, este año la faena de vacunos alcanzó en 11 meses a 2.236.133 cabezas, es decir un 7,5% menos que en el acumulado al inicio de diciembre en 2021.\n\nEn el caso de la faena de ovinos, el último dato divulgado por los técnicos del INAC establece un acumulado de 1.145.224, con una caída en ese caso del 2,9% con relación al dato de los 11 meses iniciales de 2021.",
    "url": "https://www.elobservador.com.uy/nota/se-acelero-menos-pero-habra-otro-record-de-ingresos-por-carnes--2022121061024",
    "titulo": "Se aceleró menos, pero habrá otro récord de ingresos por carnes",
    "subtitulo": "En 11 meses de 2022 se superó el total obtenido en el año pasado; por primera vez se pasa el listón de los US$ 3.000 millones",
    "imagen": "https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/000/494/0000494734.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 21,
    "nameFile": "files/2022/12/10/seaceleromenosperohabraotrorecorddeingresosporcarnes.html"
  },
  {
    "texto": "Estados Unidos es el principal productor de carne vacuna del mundo, seguido de cerca por Brasil. Y en 2023 esa diferencia será menor que nunca. La producción de carne de Estados Unidos caerá en 800 mil toneladas, alcanzando un 6% menos que en 2022. Su capacidad de exportación se reducirá 14%, a menos de 1,4 millones, según las proyecciones del Departamento de Agricultura de Estados Unidos (USDA). Son 227 mil toneladas menos que lo previsto para 2022.",
    "url": "https://www.elobservador.com.uy/nota/declive-en-produccion-ganadera-de-eeuu-puede-ayudar-a-uruguay-20221291210",
    "titulo": "Declive en producción ganadera de EEUU puede ayudar a Uruguay",
    "subtitulo": "Estados Unidos y Canadá pueden ayudar a construir un piso de precios a la carne y el ganado si el declive de China continúa el año próximo",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670365248247.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 22,
    "nameFile": "files/2022/12/10/decliveenproduccionganaderadeeeuupuedeayudarauruguay.html"
  },
  {
    "texto": "Martín Litwak es experto en estructuración y preservación de patrimonio. También es presidente de The 1841 Foundation que este año presentó la primera edición del Índice de Infiernos Fiscales. En ese informe, Uruguay fue el segundo mejor posicionado de la región. Para la calificación se toma en cuenta la presión fiscal del país y la calidad institucional.\n\nLitwak resalta la postura tributaria del país para atraer residentes fiscales, aunque cree que debería mejorar aspectos burocráticos. Sostiene que Uruguay todavía mantiene características que lo acercan a un paraíso fiscal y, es más, no lo observa como un aspecto negativo. “Uruguay debería bajar impuestos y tratar de ver qué hacen otros paraísos fiscales”, afirmó. A continuación, un resumen de la entrevista que realizó con El Observador.\n\n¿Cuál sería la definición de infierno fiscal?\n\nEsencialmente es un país, una jurisdicción, que combina dos cosas. Por un lado, una alta presión fiscal, una alta voracidad fiscal, un acoso al pagador de impuestos. Eso combinado con un Estado que no tiene una gran calidad institucional. Hay países con impuestos altos que funcionan bien. No soy quién para decirle a Dinamarca o a Alemania que baje sus impuestos. De hecho, nosotros en la fundación no promovemos impuestos bajos, proponemos competencia fiscal y que cada país tenga el derecho y la libertad de fijar el impuesto que tenga ganas. Lo que hace un infierno fiscal son esas dos cosas al mismo tiempo. Por un lado, impuestos muy altos y por otro no hay seguridad jurídica, física. Eso genera que la gente no solamente sufra al pagar impuestos, sino que tenga que replicar un montón de roles del Estado a través de prestadores privados. Si te pones más profundo hay cuatro tipos de países. Unos con impuestos bajos y que funcionan bien, que son los paraísos fiscales. Otros con impuestos altos que funcionan bien, como muchos europeos. Países con impuestos bajos que funcionan mal, que se los llama Estados fallidos. En ese grupo hay muchos africanos; no pagás pero no tenés nada. Y después está la peor categoría: donde pagás por bueno pero no recibís nada. Eso son los infiernos tributarios.\n\nUruguay quedó segundo en el índice entre los países de la región. ¿Qué se puede destacar del país?\n\nUruguay tiene dos cosas muy positivas cuando se compara con la región, e inclusive a nivel global. Una primera cuestión es que todavía tiene un sistema de impuestos mayormente territoriales. Es decir, por activos en el exterior o actividad en el exterior pagás bastante poco. Eso lo hace muy competitivo tributariamente y hace que mucha gente venga a vivir acá. A eso se le suma una calidad institucional que para Latinoamérica es destacada. Junto con Uruguay están Panamá y Costa Rica como países con este grado de seguridad jurídica. Con políticas de Estado. Con cambios de gobierno que casi no son detectados en la diaria del individuo. Uruguay cumple con sus deudas, no confisca el dinero a sus ahorristas. Pensá en Argentina. Una cosa es el default frente al tercero, en los créditos. La gente a veces no se acuerda que Argentina se quedó cinco veces con los ahorros de la gente. Eso hace que el derecho a la propiedad sea superdébil, cosa que acá sería inimaginable.\n\nInés Guimaraens\n\nMartín Litwak\n\n¿Cuáles aspectos podría mejorar, cuáles serían los puntos débiles del país?\n\nNo es tanto el régimen jurídico, que es bastante bueno. Es más en la burocracia. Está buenísimo que haya un régimen para atraer residentes fiscales. ¿Pero por qué no facilitás el trámite? Uruguay tiene una burocracia que, en algunos aspectos, es innecesaria. Pero lo digo de vuelta, está en una situación muy superior al resto de la región.\n\n¿Como experto en estructuración de patrimonio, qué le recomienda a un cliente? ¿Qué tipo de país? ¿Uno con impuestos altos, como decía, que funciona bien u otro más laxo tributariamente?\n\nCuando hablo con un cliente lo primero que le pregunto qué es lo que quiere proteger. Un cliente en Argentina está muy preocupado por la inseguridad jurídica. Uno en Estados Unidos por temas sucesorios y un cliente en México está preocupado por el tema de seguridad que hay con los narcotraficantes. Una persona que tiene una vida con determinada característica puede estar preocupada por un tema de peleas familiares. Entonces, dependiendo de lo que se quiere proteger hay diferentes herramientas. Van desde un simple testamento, si la intención es dejar las cosas ordenadas, hasta modelos internacionales. Hay que elegir: me voy a Uruguay, a España, a Estados Unidos o a Bahamas. El asesoramiento pasa por tratar de brindar tranquilidad. Hay gente que arma una sociedad y se queda donde está. Otros, una fundación. Algunos se mudan a otro país. En el tema de planificación, año a año, hay que revisar lo que uno tiene, ver si cambia alguna ley. Si se busca privacidad estar atento a algún nuevo intercambio de información. Si hay temas sucesorios ver si cambió alguna normativa. Es como cuando te comprás un auto. Si tengo uno, no puedo no llevarlo a mantenimiento. Una vez cada tanto hay que revisarlo. Hoy la mudanza internacional es algo mucho más común que antes. Hace 50 años, una familia nacía en Brasil y moría en Brasil. Hoy es muy difícil que haya una familia de cierto nivel adquisitivo que no tenga miembros desparramados por el mundo y activos desparramados por el mundo.\n\n¿La edad hace que varíe el perfil del inversor o de la persona que quiere cuidar su patrimonio?\n\nHay más diferencias respecto a la estrategia de inversión. Hay veces que el joven es más arriesgado con las inversiones que hace. Cuando uno es más viejo, y le va quedando menos tiempo, tiende a ser más cuidadoso con el riesgo, más conservador. Pero son como reglas muy generales. Te diría que cambia mucho más por geografía. Por ejemplo, las familias árabes son mucho más arriesgadas en sus inversiones que las latinoamericanas. Con patrimonios que suben y bajan alocadamente. Hay temas culturales en eso, pero las herramientas puntualmente son las mismas. Tienen que ver con los objetivos de planificación. De vuelta: yo quiero seguridad jurídica. Bueno, mudémonos de país. Y después ahí empezás a invertir como querés. La inversión no suele afectar la cáscara. Vos tenés herramientas generales que se usan y después otras que te da el país al que vas. En el caso de Uruguay es la vacación fiscal, que todos conocemos. Es una herramienta de planificación mucho más fuerte que cualquier estructura que yo pueda armar.\n\nInés Guimaraens\n\nMartín Litwak\n\n¿Recomienda a Uruguay como un país seguro para proteger patrimonios?\n\nSí, sin duda. Viví 10 años acá. Está esto que decía antes de la burocracia. Se puede mejorar y además es un paraíso desde muchos puntos de vista, sobre todo para extranjeros. Hay algo que siempre digo, inclusive se lo dije a la gente del gobierno actual. Después de años de crecimiento de población de cierto nivel socioeconómico, que generó que el mercado uruguayo creciera, creo que es momento de bajar impuestos para los residentes fiscales uruguayos. Porque hasta ahora los beneficios son todos para los que vienen nuevos y está buenísimo. Pero creo que llegó un punto donde debería tener una reforma tributaria que baje un poco la carga fiscal para los que viven acá desde siempre y tributan acá.\n\n¿El perfil del inversor uruguayo es diferente al resto?\n\nCualquier generalización es falsa, pero los clientes uruguayos son más conservadores desde todo punto de vista. De la inversión y de las estructuras que se animan a hacer. Y es lógico, porque no están tan agredidos por el Estado, están poco agredidos. Un cliente de Argentina o Venezuela, que está muy agredido, se arriesga más porque no tiene mucho para perder.\n\n¿Esa postura más conservadora la nota tanto a nivel personal como general?\n\nMe acuerdo cuando Nicolás Sarkozy (expresidente francés) dijo que Uruguay era un paraíso fiscal en 2011. Escribí una columna que decía: Gracias, señor presidente. Yo decía que sí, que efectivamente Uruguay era un paraíso fiscal. Y que no tenía nada malo que lo fuera. Yo critico en Uruguay lo mismo que en Panamá: si vos no aceptás lo que sos, te lo marcan desde afuera. Entonces creo que Uruguay debería haber aceptado ese rol y dicho: el problema no somos nosotros, son los sistemas tributarios. El problema son los países que expulsan gente y que después viene a Uruguay. Uruguay pudo decir: nosotros sí damos un lugar paradisíaco para vivir desde todo punto de vista, desde la seguridad de los servicios, de la estabilidad y de lo impositivo. ¿Qué tiene de malo eso? No tiene nada de malo; podría haber sido una marca. Acá se rasgan las vestiduras. A los que están en contra los entiendo. Pero los que están a favor lo dicen en privado y en público también ser rasgan las vestiduras. Creo que Uruguay debería bajar impuestos y tratar de ver qué hacen otros paraísos fiscales. Un sistema bancario un poco más competitivo, un mercado de capitales un poco más fuerte. Hay mucho para hacer en una región donde el país se mantuvo estable, o mejoró, y el resto se hundió. Mi sensación fue siempre que siendo un poco más activo, no digo bochinchero, pero un poco más activo, habría un flujo mucho mayor de gente viniendo a vivir acá. Mucha más inversión extranjera. Uruguay tiene que creer un poco en Uruguay. Hay países con menos tamaño mucho más exitosos. Fijate Hong Kong, Taiwán. Uruguay podría perfectamente haberse transformado en la Singapur de América Latina.\n\n¿Sigue pensando que Uruguay es un paraíso fiscal?\n\nHay medidas que se tomaron que van en contra de eso, pero todavía tiene algunas características de paraíso fiscal. Seguridad jurídica, respeto por la propiedad privada. Donde más se alejó fue en la protección de la privacidad. Hoy Uruguay es un país más transparente que otros. Y no era necesario.",
    "url": "https://www.elobservador.com.uy/nota/litwak-uruguay-tiene-que-creer-en-uruguay-podria-haber-sido-el-singapur-de-america-latina--202212920350",
    "titulo": "Martín Litwak: \"Uruguay tiene que creer en Uruguay, podría haber sido el Singapur de América Latina\"",
    "subtitulo": "El experto en estructuración de patrimonio afirmó que el país mantiene características de paraíso fiscal, como la seguridad jurídica y el respeto por la propiedad privada",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670524602074/-ine8684-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 23,
    "nameFile": "files/2022/12/10/martinlitwakuruguaytienequecreerenuruguaypodriahabersidoelsingapurdeamericalatina.html"
  },
  {
    "texto": "“Incluye quinoa en tu desayuno”. “Pasate a la sal rosa del Himalaya”. “Acaba con el colesterol con las semillas de chía”. Es probable que hayamos escuchado estas y otras recomendaciones similares en los últimos tiempos. Pero ¿hay que darles crédito?\n\nEn ocasiones nos parece que un alimento exótico es, por su novedad, automáticamente mejor que cualquier otro que hayamos consumido tradicionalmente. Sobre todo si se acompaña de historias que nos hablan de tradiciones milenarias de consumo por parte de otras civilizaciones.\n\nSin embargo, la realidad es que estos alimentos son más humildes de lo que creemos. El aparentemente novedoso kale, del que todo el mundo habla, no es más que col rizada, una verdura tan recomendable como cualquier otra pero conocida tradicionalmente en Escocia como ‘la espinaca de los pobres’.\n\nNo solo le ocurre al kale. En general, desde el punto de vista nutricional, todos los alimentos exóticos de moda suelen ser equivalentes a otros que llevamos siglos consumiendo. Incluso en ocasiones pueden ser menos beneficiosos o hasta perjudiciales para salud.\n\nPerfiles nutricionales, alimentos tradicionales\n\nLa quinoa ha pasado de ser una desconocida a ser un alimento omnipresente en restaurantes. Se trata de un pseudocereal, lo que implica que botánicamente no es un cereal, pero la usamos como si lo fuera. Por su alto contenido en proteína y fibra es muy interesante nutricionalmente, pero no más que el garbanzo, que aporta los mismos nutrientes.\n\nLo mismo se aplica a otros superalimentos exóticos, como las bayas de Goji o el amaranto: composiciones nutricionales interesantes, pero similares a las de alimentos tradicionales.\n\nObviamente, cada alimento tendrá sus propias particularidades. Pero si aseguramos una alimentación saludable, rica en alimentos de origen vegetal, podremos alcanzar los niveles necesarios de cualquier constituyente sin tener que recurrir a alimentos de orígenes remotos ni hacernos expertos en manejar las tablas de composición de alimentos.\n\nSin estudios\n\nMás allá de la composición, es necesario realizar estudios donde se prueben los efectos en la salud de un alimento, que son el origen de las recomendaciones nutricionales. Muchas de las frases que escuchamos sobre las supuestas propiedades de estos nuevos alimentos se asumen a partir de su composición, pero no se han comprobado.\n\nEse sería el caso del té kombucha, que se obtiene tras de una fermentación del té. Puede considerarse como una alternativa más saludable a otras bebidas carbonatadas por contener menos azúcar (aunque este componente sigue presente) y porque, al venir del té, tiene los compuestos beneficiosos de este. Pero lo cierto es que en estos momentos no existe una evidencia contrastada que muestre efectos beneficiosos del consumo de kombucha.\n\nPara otros alimentos supuestamente saludables se han hecho experimentos que, paradójicamente, han sacado a la luz efectos adversos. Es el caso del aceite de coco, que se promociona como una grasa saludable. La realidad es que varios estudios han demostrado que sus efectos en el colesterol son peores que los de otras grasas de origen vegetal. Y, por cierto, es mucho más caro que el mejor aceite de oliva virgen extra que podamos adquirir.\n\nNi demasiado edulcorante, ni demasiada sal\n\nHay alimentos que deberíamos evitar, procedan de donde proceda. Es el caso de los supuestos edulcorantes “saludables”, como el jarabe de agave, o de las sales “ricas en minerales”, como la sal rosa del Himalaya. Lo cierto es que tanto los edulcorantes como la sal son componentes que es aconsejable reducir en nuestra dieta, sea cual sea su origen.\n\nEs importante recordar que cualquier jarabe (al igual que la miel y los jugos) se encuadra dentro de la definición de la Organización Mundial de la Salud de “azúcares libres”. Que, por cierto, son los que debemos reducir en nuestra dieta por sus efectos negativos en salud. Esta recomendación excluye el azúcar presente de forma natural en la fruta cuando la consumimos sin procesarla.\n\nEn cuanto a los minerales en la sal rosa del Himalaya, para consumir el calcio que obtenemos tomando una lata de sardinas en aceite, tendríamos que tomar !600 gramos! de esta sal. Es decir, aunque es cierto que esta sal contiene más minerales que la común, son porcentajes despreciables. ¡Y menos mal, porque también contiene plutonio!\n\nPor tanto, si nos apetece podemos incluirla en alguna receta, pero teniendo claro que su consumo debe ser tan restringido como el de la sal común.\n\nLa próxima vez que escuchemos hablar de un “superalimento” (término del que no existe ninguna definición legal ni científica, miremos primero si está en una categoría saludable (por ejemplo: la fruta, sí; cualquier edulcorante, no). A continuación, pensemos que seguramente existe un alimento tradicional con una composición similar y, dicho sea de paso, mucho más barato.\n\nA partir de ahí, es nuestra elección consumirlo o no. Pero recordando que lo importante siempre es que la dieta sea saludable en su conjunto y no que le añadamos unas pinceladas de productos saludables, por muy exóticos que sean.\n\n(The Conversation)",
    "url": "https://www.elobservador.com.uy/nota/superalimentos-exoticos-de-verdad-no-pueden-faltar-en-nuestra-dieta--202212916150",
    "titulo": "Superalimentos exóticos: ¿de verdad no pueden faltar en nuestra dieta?",
    "subtitulo": "Es probable que alguna vez le hayan recomendado quinoa, sal del Himalaya, kombucha o similares, pero ¿hasta qué punto tiene beneficios?",
    "imagen": "https://media.cdnp.elobservador.com.uy/102018/1541007279837.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 24,
    "nameFile": "files/2022/12/10/superalimentosexoticosdeverdadnopuedenfaltarennuestradieta.html"
  },
  {
    "texto": "La nueva serie documental Harry y Meghan ha sido muy esperada, pero ¿es buena?\n\nAlerta de spoiler.\n\nSi has visto los tráilers y pensabas que Harry y Meghan, la nueva serie de Netflix tan promocionada, iba a ser explosiva, prepárate para llevarte una decepción.\n\nA menos que seas miembro de la Familia Real, en cuyo caso, puede que estés abriendo el champán para tomar una copa de una bebida que, según nos cuenta la nueva serie, Harry no suele disfrutar.\n\nPor decirlo amablemente, es lenta.\n\nEl Volumen Uno, como se titula de forma bastante grandilocuente la primera entrega, se estrenó este jueves dividido en tres episodios.\n\nTal vez el Volumen Dos, para el que debemos esperar otra semana, contenga los detalles tan tentadoramente aludidos en esos tráilers: ¿Quién filtró y difundió historias sobre la pareja? ¿Quién estaba librando una \"guerra contra Meghan para satisfacer las agendas de otras personas\"? ¿Quién estaba \"jugando sucio\"?\n\nLo que nos dan los primeros episodios -durante casi tres horas- son nuevos detalles privados de su \"gran historia de amor\", como la describe Harry. Un enfoque suave, Nina Simone sonando de fondo, un montón de fotografías privadas, videos e incluso, al parecer, una llamada entre Meghan y una amiga mientras el príncipe Harry le pedía la mano (\"Oh, Dios mío, está pasando\", se la oye decir).\n\nAcoso de los medios\n\nEl acoso por parte de los medios de comunicación también se trata ampliamente en la primera entrega. Harry dice que es su deber \"destapar esta explotación y soborno\".\n\nY lo que es más grave, los episodios crean la sensación de que Reino Unido tiene un problema endémico de racismo estructural, sobretodo en relación con la Familia Real y los medios de comunicación.\n\nEl historiador y presentador de televisión David Olusoga describe el optimismo que muchos británicos de color (y otros) sentían ante la llegada de Meghan al seno de la Familia Real. \"Había la esperanza quizás de tener conversaciones difíciles que han sido eludidas tantas veces\".\n\nPero estos tres episodios son más generales que dirigidos a personas concretas.\n\nNetflix ha presentado \"Harry y Meghan\" como una \"serie documental en profundidad y sin precedentes\".\n\nPero el programa, como era de esperar, es muy parcial y selectivo.\n\nEn un momento dado, Meghan describe la entrevista con los medios y el photocall que la pareja concedió cuando se comprometieron como un \"reality show orquestado\".\n\nPETER NICHOLLS Las parejas dieron un inesperado paseo juntas en Windsor, antes del funeral de la reina .\n\n¿Es eso lo que es \"Harry y Meghan\", serie que ha sido producida por Netflix en asociación con la empresa de la pareja?\n\nCuriosamente, empezaron a grabar videodiarios en marzo de 2020, cuando se alejaron de sus obligaciones reales. Eso sucedió muchos meses antes de que se anunciara su acuerdo con Netflix.\n\nEsta es su verdad en manos de los profesionales de Netflix, una narración hábilmente producida sobre una pareja que se enamoró y tuvo que sacrificarlo todo al enfrentarse a sistemas, protocolos y racismo.\n\nLa Familia Real -se nos dice al principio- no ha querido hacer ningún comentario sobre la serie. Tanto el Palacio de Kensington como el de Buckingham confirmaron que recibieron un correo electrónico que parecía ser de una productora con una dirección de una organización desconocida e intentaron verificar su autenticidad con Archewell Productions (la empresa de la pareja) y Netflix, pero no recibieron respuesta, según informó la agencia de noticias británica PA.\n\nUna fuente le dijo a PA que el contenido del correo electrónico no se refería a toda la serie.\n\nAsí que lo que tenemos es algo cuidadosamente producido para respaldar a la pareja.\n\nNetflix es experta en el lenguaje moderno de la televisión, que nos conduce a través de la historia. La pareja se conoció a través de las redes sociales, quizá los primeros miembros de la realeza en hacerlo, lo que sin duda es una gran publicidad para Instagram. Incluso comparten sus primeros mensajes con nosotros.\n\nHarry presenta a su esposa como la verdadera heredera de su madre, la princesa Diana. Dice que Meghan tiene \"la misma empatía, la misma calidez\". El programa muestra regularmente imágenes de archivo de Diana, mientras Harry habla de su temor a que la historia se repita.\n\nReuters El príncipe Harry (al que se ve aquí en una foto con la princesa Diana en 1988) dice que ella tomaba las decisiones desde el corazón, y dice que él es \"hijo de su madre\".\n\nTambién hay momentos narrativos que nos mantienen atentos.\n\nHarry describe cómo tuvo que hacer frente a la pérdida de su madre \"sin mucho apoyo, ayuda u orientación\", y describe a su \"segunda familia\" en África, un grupo de amigos \"que literalmente me criaron\".\n\nNo podemos evitar preguntarnos dónde estaba su padre.\n\n¿Sabremos algo más?\n\nHabla de cómo los hombres de la realeza tienden a casarse con mujeres \"que encajan en el molde\" más que por amor. ¿Insinúa que eso es lo que hizo su hermano? ¿Responderá en el Segundo Volumen de la serie a esta pregunta?\n\nMeghan menciona su primer encuentro con Kate y William, cuando como alguien a quien le gusta abrazar, ella fue casual y cercana. Dice que esto es \"chocante para algunos británicos\". ¿Se supone que debemos sacar alguna otra conclusión de esto, tras la ruptura que ha habido entre ambas parejas?\n\nEstas insinuaciones francamente ayudan a lo largo de una narrativa que se vuelve un poco repetitiva a veces.\n\nEl programa parece hecho principalmente para un público estadounidense. Y Harry ha adoptado el lenguaje de la costa oeste estadounidense. Habla de cómo, justo antes de que se conociera la noticia de su relación, salieron una última noche en secreto y consiguieron \"tirar de la anilla de la granada de la diversión\".\n\nOímos hablar de \"experiencia vivida\" y \"trabajo con causa\".\n\nPero si lo que buscabas eran revelaciones asombrosas, no las hay.\n\nPA En el documental de Jonathan Dimbleby para la cadena británica ITV en 1994, el príncipe Carlos dijo que fue fiel a su esposa hasta que quedó claro que el matrimonio estaba \"irremediablemente roto\".\n\nEste nuevo programa de Netflix no iguala a la entrevista de Meghan y Harry con Oprah.\n\nEsa fue la última vez que la pareja se esforzó por contar su verdad.\n\nEn aquella entrevista, le contaron a Oprah el racismo manifiesto de un miembro de la Familia Real que cuestinó el color que podría tener la piel de su futuro hijo. No oímos nada al respecto en los tres episodios estrenados por Netflix. Quién lo dijo sigue siendo un misterio.\n\nHarpo Productions - Joe Pugliese El duque y la duquesa de Sussex contaron a Oprah Winfrey que hubo \"varias conversaciones\" en el seno de la Familia Real sobre lo oscuro que podría ser su bebé.\n\nPero Harry habla de su propio viaje para comprender los \"prejuicios inconscientes\" que existen sobre cuestiones raciales. También habla del racismo del que se le ha acusado en el pasado, describiendo lo \"avergonzado\" que se sintió después de llevar un disfraz de nazi a una fiesta en 2005.\n\nEl documental le muestra en un viaje de constante descubrimiento y autoanálisis sobre el racismo.\n\nSe deja en manos de otros colaboradores plantear la historia de Reino Unido en torno al comercio de esclavos, así como los \"esqueletos en el armario\" de la Familia Real.\n\nPero, al final, ¿conseguirá esta serie documental que alguien cambie de opinión?\n\nTras el estreno de esta serie y de la próxima publicación del libro de \"Harry, Spare\" (Harry, sobrante), la \"verdad\" de la pareja habrá salido a la luz. ¿Será suficiente para ellos?\n\nEs posible que su valor empiece a decaer al tener que enfrentarse a la ley de los rendimientos decrecientes. Puede que sigan queriendo luchar contra las instituciones reales y los medios de comunicación, pero puede que su verdadera batalla sea la de mantener su relevancia.\n\nAhora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/harry-y-meghan-preparate-para-llevarte-una-decepcion-la-critica-de-la-bbc-del-documental-de-netflix-2022129143356",
    "titulo": "\"Prepárate para llevarte una decepción\": la crítica de la BBC al documental de Harry y Meghan que ya está en Netflix",
    "subtitulo": "La nueva serie documental Harry y Meghan ha sido muy esperada, pero ¿es buena? Esto opina la BBC",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670608367140.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 25,
    "nameFile": "files/2022/12/10/preparateparallevarteunadecepcionlacriticadelabbcaldocumentaldeharryymeghanqueyaestaennetflix.html"
  },
  {
    "texto": ".\n\nLa caída\n\nLa directora y escritora argentina Lucía Puenzo estrenó una nueva película, que llega casi diez años después de su exitosa incursión en la pantalla grande con Wakolda, protagonizada por Natalia Oreiro. En este caso, Puenzo (que también había dirigido XXY) toma la batuta de La Caída, que se basa en la historia real y que narra los esfuerzos de Mariel, una experiente clavadista profesional, por clasificar a los Juegos Olímpicos de Atenas 2004. Sin embargo, en el medio deberá buscar la manera de alzar la voz y rebelarse contra un contexto de abuso que tambalea la búsqueda de sus sueños. Protagonizada por la actriz mexicana Karla Souza, La caída se puede ver en Amazon Prime Video.\n\nHarry & Meghan\n\nLa monarquía británica no tiene paz, pero Harry y Meghan no tienen intención de arreglar las cosas para que todo siga su rumbo. Tras su partida del seno de la familia real, los “duques exiliados” firmaron sendos contratos con Spotify y Netflix, y los resultados empiezan a publicarse. Harry & Meghan, que se estrenó esta semana y que presentará su segundo volumen el próximo jueves, es una serie documental producida por la plataforma de streaming más popular que revela, según se anuncia en sus adelantos, la verdadera historia detrás del alejamiento de la pareja del Palacio de Buckingham. Con entrevistas a los implicados, análisis de periodistas especializados en la realeza y material de archivo, los duques de Sussex retoman la guerra contra la Corona y prometen no parar hasta revelar la verdad. Se puede ver en Netflix.\n\nTrol\n\nEs una de las leyendas más arraigadas en distintas partes del mundo, ha tenido múltiples versiones en el cine y ahora, de la mano de Netflix y con producción noruega, explota en una de sus caras más abominables y gigantescas. Cuando una explosión en las montañas de los países nórdicos despierta a un antiguo y monstruoso trol, las autoridades designan a una osada paleontóloga para que evite que cause estragos en el lugar. Por las dimensiones de la criatura y el poder destructivo que representa, la misión será casi suicida. A la plataforma, sin embargo, le vino bien el despertar: la película ya está en el número uno de lo más visto en la plataforma. Disponible en Netflix.\n\nSonríe\n\nFue una de las películas de terror más exitosas del año, y también una que cosechó varias críticas positivas, que destacaban sobre todo la originalidad de su dispositivo narrativo, aquella situación que impulsa, en este caso, el horror. En Sonríe —que, de hecho, continúa en algunas salas de cine del país—, una doctora a cargo de un paciente que ha sufrido graves heridas en un accidente traumático, empieza a experimentar aterradoras visiones que no tienen, al parecer, explicación. Cuando el horror pasa a dominar su vida de forma completa, la mujer deberá indagar en su pasado para tratar de encontrar respuestas y una solución. Se puede alquilar en NS Now.",
    "url": "https://www.elobservador.com.uy/nota/lios-en-la-monarquia-britanica-monstruos-e-historias-reales-lo-que-tenes-que-ver-en-netflix-amazon-y-mas-2022129141942",
    "titulo": "Líos en la monarquía británica, monstruos e historias reales: lo que tenés que ver en Netflix, Amazon y más",
    "subtitulo": "Algunas de las propuestas recomendadas para ver el fin de semana en plataformas",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670606303616.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 26,
    "nameFile": "files/2022/12/10/liosenlamonarquiabritanicamonstruosehistoriasrealesloquetenesqueverennetflixamazonymas.html"
  },
  {
    "texto": "Tienen razón los gremiales del agro cuando reclaman por el atraso cambiario.\n\nEl dólar se fortalece contra las monedas más fuertes del mundo, pero se debilita contra el peso uruguayo, ¿qué raro, no?\n\nEso sucede porque –y enhorabuena– entran dólares por buenas exportaciones y algo (poco) de inversiones, pero también porque, para combatir la inflación, el Banco Central del Uruguay sube la tasa de interés y emite letras en pesos a tasas muy altas.\n\nDe esta forma, quien tenía ahorros en dólares ve que le pagan digamos 12% si se pasa a pesos y con el dólar planchado o bajando sale una tasa equivalente en dólares de novela. Entonces, se venden dólares para pasarse a pesos y así se deprime más el precio del dólar.\n\nIncluso operadores internacionales que buscan arbitrar en todo el mundo, pueden traer dólares sólo para conseguir estas supertasas.\n\nY por el lado de la demanda de dólares no hemos avanzado nada, por ejemplo bajando aranceles para importar más o permitiendo a las AFAPs que usen pesos de nuestros salarios para comprar dólares y colocarlos, por ejemplo en bonos del tesoro americano.\n\nAsí que cuando llega un reclamo por atraso cambiario, no vale contestar con cara de “yo no fui” que el dólar flota.\n\nEstá claro que tenemos un atraso cambiario persistente por fallas en la política macroeconómica: déficit fiscal (que obliga a emitir pesos y traer dólares como deuda); inflación indomable (el propio Banco Central del Uruguay se autoimpone un rango de inflación que nunca cumple, para qué lo hace?; combate permanente a la inflación a través de la tasa de interés en vez de atacar sus causas generadoras... todo a costo de cientos de millones de dólares que no le dejan nada a la sociedad más que atraso cambiario, encarecimiento en dólares e incapacidad de agregar valor a nuestras exportaciones.\n\nY, en general, los mismos que siempre nos infringen el atraso atraso cambiario comentan que “no solo el tipo de cambio influye en la competitividad”. ¡Cierto! Pero veamos qué factores inciden en la competitividad.\n\nUno importante sería la productividad laboral, pero lamentablemente acá parece que está bajando en vez de subir.\n\nOtro sería el peso del Estado en burocracia e impuestos, pero en esto tampoco llegan ayudas para neutralizar el atraso cambiario.\n\nOtro más sería el costo de la energía, que tampoco ha bajado.\n\nLa infraestructura viene mejorando, pero no llega todavía a bajar costos de logística.\n\nTampoco hemos logrado bajar aranceles afuera y seguimos con falta de un buen mercado de capitales y financiamiento largo y barato, como en otros lados.\n\nEntonces, el atraso cambiario nos encarece en dólares, pero lo podemos corregir rápido.\n\nLos otros factores de competitividad importantes no ayudan o juegan en contra, corregirlos llevará años.\n\nAsí, resulta que no podemos agregar valor: los cueros en vez de curtirlos y hacer camperas y zapatos –como supimos hacer– los mandamos húmedos al exterior, lo mismo con troncos que cuidamos 25 años o con la soja que sale como porotos en vez de hacer harina o aceite, la carne sale en alta proporción con hueso... y suma y sigue.\n\nAl final, es un tema de prioridades. En mi opinión, Uruguay no puede ser una isla cara en un océano barato.\n\nHay que elegir: queremos ser un país muy competitivo, que agregue valor a sus exportaciones y crezca fuerte... ¿sí o no?",
    "url": "https://www.elobservador.com.uy/nota/el-dolar-se-debilita-contra-el-peso-uruguayo-que-raro-no--202212105024",
    "titulo": "El dólar se debilita contra el peso uruguayo, ¿qué raro, no?",
    "subtitulo": "Luis Romero Álvarez: \"El dólar se fortalece contra las monedas más fuertes del mundo, pero se debilita contra el peso uruguayo, ¿qué raro, no?”",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670432521931.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 27,
    "nameFile": "files/2022/12/10/eldolarsedebilitacontraelpesouruguayoquerarono.html"
  },
  {
    "texto": "Exactamente a 670 kms de Montevideo está Paso Farías, pueblo en el que viven 35 personas y donde se ubica el Centro de Capacitación Martín Fernando Martinicorena, que fue reconocido en la 26ª entrega de los Premios Morosoli de la Cultura Uruguaya, de la Fundación Lolita Rubial, por su aporte institucional en el sector agropecuario.\n\nPaso Farías tiene “una dinámica particular”, contó a El Observador Miguel D’avila, gerente de Fundación La Magdalena y uno de los fundadores del centro de estudios.\n\nEn el pueblo, “en el corazón” de Artigas, hay 19 viviendas de Mevir, una escuela con régimen de internado y una capilla que desemboca en un camino vecinal que conecta a todo el interior de departamento.\n\nHace 22 años que en ese pueblo surgió un centro de estudios rurales, hoy muy reconocido en la zona y la región (porque asisten a estudiar uruguayos y brasileños).\n\nLas prácticas de los cursos se realizan en establecimientos de la zona.\n\nPotencialidades unidas\n\nTodo comenzó en mayo del 2000. La Fundación Gastesi Martinicorena, coordinada en ese entonces por Laura García Pintos, realizaba cursos para mujeres de localidades rurales, de hilado, cocina o panadería. Así como la Fundación La Magdalena enseñaba producción de huerta o artesanías en mate.\n\nCuando Miguel ingresó a La Magdalena, viendo que las capacitaciones eran positivas para la inserción laboral de quienes participaban, le planteó a Laura la posibilidad de pensar en formaciones que no fueran solo para mujeres, “porque trabajábamos con mujeres y familias, pero a los padres no los capacitábamos”.\n\nAl principio hubo algunas trabas, porque esos padres a los que querían llegar con sus cursos pertenecían a grupos a los que difícilmente se les podía hacer seguimiento, ya que la mayoría trabajaban en estancias, y estaban repartidos por todo el departamento. El argumento que se dio para capacitarlos fue que pese a que no existiera el seguimiento, una vez formados esos hombres podrían acceder a mejores condiciones de trabajo, lo que redundaría en mejoras económicas para sus familias.\n\nEn busca de cumplir ese sueño Miguel y Laura se reunieron con Esteban Montes (integrante del Instituto Plan Agropecuario) y con Jorge Aguerre (del Secretariado Uruguayo de la Lana, SUL).\n\nEsas dos instituciones tenían un formato de curso de encargado rural, pero tenían un problema logístico: para esa formación que demanda varios días de práctica, no tenían dónde alojar a los estudiantes. Cuando hacían cursos tenían que conseguir galpones de estancia para que los estudiantes durmieran y cocineros de comparsas de esquila para que se encargaran de la alimentación.\n\nAsí cada uno puso “las potencialidades de cada institución para el beneficio del bien común”, explicó.\n\nFundación La Magdalena puso a disposición un espacio de alojamiento, y una capilla en la que se armó un salón de clases, además de un galpón con cocina industrial; la Fundación Gastesi Martinicorena contrató a cocineras que había capacitado en la localidad de Bernabé Rivera y que estaban sin trabajo; mientras que el SUL y el Plan Agropecuario se encargaron de la parte técnica de los cursos. “Se juntaron el hambre y las ganas de comer, y le dimos forma a esto”, comentó.\n\nUn gran porcentaje de mujeres integran el alumnado del centro de capacitaciones rurales, donde el curso de inseminación es uno de los más demandados.\n\nCrecimiento exponencial\n\nEn junio y con 33 alumnos se inauguró el centro de capacitación, con un primer curso de encargados rurales, “y después empezó una vorágine que no ha parado”.\n\nHasta este año más de 3.500 personas se capacitaron en el centro, se han hecho 120 cursos de encargado rural, más de 50 de inseminación en vacunos y ovinos y 13 de doma racional.\n\nDesde el año 2000 se han capacitado más de 3.500 personas en el predio.\n\nOtros cursos que se dan son maquinaria rural, suplementación animal, manejo de pasturas y ganado frente a la sequía, aplicación de fitosanitarios y formación de empresas. Con el tiempo las capacitaciones se han ido adaptando a las demandas de las gremiales rurales o de trabajadores de la zona.\n\nEl centro de capacitación recibe a estudiantes uruguayos y también brasileños.\n\nUna práctica a ciegas\n\nLos cursos son de entre tres y cuatro días y siempre de martes a viernes. Las clases teóricas se brindan en el centro, mientras que las prácticas se realizan en establecimientos de la zona.\n\nCada alumno puede acceder a capacitaciones personalizadas. En el caso del curso de inseminación en vacunos cuentan con úteros congelados que se refrescan para hacer la práctica. “La inseminación es una práctica a ciegas, y con eso (el útero) pueden tener una idea de lo que van a encontrarse dentro del animal al meter la mano”, comentó.\n\nAlumnos y docentes en uno de los cursos del centro.\n\nDe esa forma se hace un simulacro de técnica para facilitar el trabajo práctico real.\n\nEl de inseminación es uno de los cursos más demandados por quienes van al centro. Y un alto porcentaje del alumnado está compuesto por mujeres.\n\nEn ese curso se trabaja en duplas y con rodeos grandes. Por día se trabaja con entre 40 y 50 vacas. Eso permite que los estudiantes no repitan el mismo ganado y que los animales no se estresen durante las prácticas.\n\nApoyo y respeto\n\nLos cursos son pagos para los estudiantes, aunque en algunas ocasiones son financiados por diferentes instituciones, como el Instituto Nacional de Empleo y Formación Profesional (Inefop).\n\n“Muchísima gente ha venido a lo largo de estos años (al centro) de todo el país. Formamos operarios rurales especializados y tenemos el apoyo de todos los vecinos de Paso Farías. Siempre que necesitamos algo, tenemos un predio referente que nos da una mano y trabajamos con mucho respeto mutuo”, concluyó Miguel.\n\nLa distinción se fue al interior \"más profundo\"\n\nEl Centro de Capacitación Martín Fernando Martinicorena recibió el premio Morosoli Institucional por sus aportes a la institucionalidad agropecuaria.\n\nPara los integrantes del centro fue una sorpresa, no estaban enterados de que habían sido nominados.\n\nEl encargado de postular al centro para recibir este reconocimiento fue el ingeniero Mario Pauletti, integrante del consejo asesor de la Fundación Lolita Rubial, quien llamó a Miguel D’avila, que en ese momento se encontraba en uno de los cursos de inseminación, para contarle.\n\n“La sorpresa fue muy grande, porque uno que está trabajando en campaña no sabe que lo están mirando. Paso Farías es el pueblo sobre ruta nacional más distante de Montevideo, por eso el premio tiene mucho valor para nosotros, porque realmente se fue al interior profundo, y de lo profundo a lo más profundo”, destacó D’avila.\n\nMiguel D'Avila recibiendo el premio Morosoli junto a integrantes del centro de capacitación.",
    "url": "https://www.elobservador.com.uy/nota/el-morosoli-al-agro-que-se-fue-al-pueblo-mas-alejado-de-montevideo-202212917530",
    "titulo": "El Morosoli al agro que se fue al pueblo más alejado de Montevideo",
    "subtitulo": "El Centro de Capacitación Martín Fernando Martinicorena, que hace 22 años forma trabajadores rurales, recibió el premio a la institución agropecuaria",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670620051093.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 28,
    "nameFile": "files/2022/12/10/elmorosolialagroquesefuealpueblomasalejadodemontevideo.html"
  },
  {
    "texto": "Joaquín Falcón asumió la presidencia de la Asociación de Consignatarios de Ganado (ACG) el viernes 2 de diciembre, sucediendo a Diego Arrospide en el ejercicio de esa responsabilidad. Nació en Florida, donde cursó primaria, secundaria y la escuela agraria. Es rematador, socio y director de la firma Romualdo y Cía. Con 32 años, se convirtió en el presidente más joven en la historia de la ACG.\n\n¿Qué significa ser el presidente de los consignatarios?\n\nUn gran compromiso y una gran responsabilidad. Me honra poder estar representando a una institución con más de 102 años, que es la referencia en el mercado ganadero de nuestro país, gracias a todos los socios que estuvieron y que están, que en definitiva son quienes hacen a la ACG, como a los presidentes y directivas que trabajaron en todos estos años.\n\n¿Cómo se ha conformado esta nueva directiva?\n\nEs un momento inédito para la ACG que esté integrando la directiva una mujer, la contadora Sol Andrade, quien va a estar en la tesorería, en la vicepresidencia estará Federico Constantín, como secretario Pablo Sánchez y como vocales Otto Fernández y José Manuel Rubio.\n\n¿Entre otros que habrá, cuáles son los principales desafíos que se ha trazado la directiva?\n\nSe seguirán los lineamientos de trabajo que venían desarrollando directivas anteriores, por sobre todas las cosas trabajaremos en procura de seguir profesionalizando cada vez más nuestra actividad. La digitalización es algo que se tiene muy en cuenta en procura de brindar un mejor servicio a los asociados.\n\n¿Cómo se generó su vínculo con esta profesión?\n\nCursando la escuela agraria realizaba algún servicio de lectura de trazabilidad y pesada de ganado. Terminado el estudio decido armar un emprendimiento de control lechero, en la cuenca lechera de Florida y San José. Al año, en 2009, al tener relación ya con el escritorio Romualdo Rodríguez, decido dejar esa actividad e ingreso a la firma en la sucursal de Florida para todas las labores de alguien que ingresa a un escritorio y siendo joven. Con el pasar de los años decido instalarme en Montevideo, el negocio me lo requería. La empresa como ya hace más de 60 años tiene incidencia en todo el país. Ahí empecé esta linda carrera con satisfacción de conocer mucha gente en el camino.\n\nAl cierre de un año en el que se alcanzaron niveles récord en el precio del ganado gordo, con una posterior fuerte baja, ¿qué se puede esperar para 2023?\n\nSeguramente vaya a haber una escasez de oferta de ganados bien terminados en el primer semestre, las escasas lluvias y la gran extracción son cosas que van a derivar en eso. Sobre los valores, en la medida de que el clima acompañe y los mercados sigan así, no veo una variación a los comienzos. Si los mercados que tenemos no se mueven seguiremos con estos valores, pero como estamos en un mundo muy cambiante, de un día para otro la situación puede cambiar drásticamente.\n\n¿Cómo avizora el mercado de la reposición?\n\nLa ecuación flaco/gordo fue muy buena durante todo el año, creo que la fuerte incidencia estuvo por parte de los animales con destino a corral y en los negocios cortos, donde los márgenes eran buenos, con el temor de no poder agarrar los precios de punta en los ganados gordos el productor optó por ese tipo de negocio. Las categorías chicas, a diferencia de otros años, si bien tuvieron buen desempeño en colocación y valores, no acompañaron al resto. También hay una lectura de que a diferencia de años anteriores fue menor el área de puentes verdes, auspiciados por el buen momento de los granos se pasó directo a los cultivos de invierno. En cuanto a los ganados de cría, fue un año en el que se apostó mucho, con fuerte recupere en índices de preñez, de un 5% porcentual, lo que significa en un rodeo de cuatro millones unos 200 mil vientres más. También para emprolijar muchos rodeos ganados que fallaron fueron a las invernadas, se embarcaron o fueron a destinos como corrales. El productor ya desde hace mucho tiempo sabe que el invertir en genética tiene sus frutos. Se vio mucho en la zafra que se tuvo, que la gente invirtió mucho en vientres y se notó en la alta colocación de toros, siendo una primavera seca se vendieron porcentajes por arriba de lo esperado.\n\n¿Cómo observa el momento de cada una de las partes con las que interactúan, es decir al ganadero y al industrial?\n\nA los productores los veo en un muy buen momento de sus empresas, supieron aprovechar los momentos de bonanza del mercado, donde muchos sanaron su situación financiera, se capitalizaron. Siempre que el productor tiene buenos momentos de valores reinvierte en mejora genética, infraestructura, etcétera, y se ve eso en el derrame al resto de la cadena. Con respecto a la industria, se ha podido recuperar de lo que fueron cambios bruscos del mercado cárnico, sin lugar a dudas que deben de haber pasado momentos complejos. Se precisa que la industria esté fuerte y bien posicionada en los mercados que tenemos para que la cadena sea sana y activa. En los momentos que la industria ha mostrado señales claras hacia adelante se nota el empuje por parte de los productores, como ya lo hemos visto con la alta extracción de ganado a faena, tal como lo dice el INAC, que se va a estar superando los 2,4 millones de vacunos, muy encima del promedio histórico. Como dije al inicio, la ecuación tiene que ser positiva para todos.\n\n¿Qué opina sobre los ajustes en el stock vacuno y en la majada?\n\nSon ajustes que se sabía que se podrían dar, una fuerte faena y menor área para la ganadería fue los que hizo que eso pase. Estimo que va a haber un recupere en el año entrante, los porcentajes de preñeces fueron muy buenos, se deberían de incrementar en unos 200 mil terneros. En las majadas lamentablemente hay un claro achique, sobre todo en la zona centro y centro sur muchas majadas se van dejando. El poco valor de la lana, los inconvenientes de comercialización con las majadas pesadas, poca mano de obra, creo que han sido factores que llevaron al achique. Es una lástima, siempre fue un negocio muy rentable.\n\n¿De qué modo describiría la relevancia de la gestión consignataria en el mercado?\n\nAl contratar el servicio de un socio se le agrega valor al negocio, es una inversión. El consignatario no es un simple mediador, es quien defiende el negocio, asesora en los mejores de los momentos a quien tenga que comercializar sus haciendas. Es quien garantiza la seriedad del negocio y el aval.\n\n¿Cómo evalúa la formación de auxiliares de consignatarios?\n\nFue una muy buena idea de directivas anteriores, acá se ratifica el lograr cada vez más el profesionalismo de nuestra actividad. De la mano con la UDE, este año se está recibiendo la primera generación de 13 alumnos que están cursando. Tuvo mucha aceptación e indudablemente el año que viene va seguir, ya hay inscriptos.\n\nFoto: Leonardo Carreño.\n\nJoaquín Falcón, presidente de los consignatarios de ganado.",
    "url": "https://www.elobservador.com.uy/nota/el-consignatario-no-es-un-simple-mediador-es-quien-defiende-el-negocio--202212105024",
    "titulo": "“El consignatario no es un simple mediador, es quien defiende el negocio”",
    "subtitulo": "Joaquín Falcón sucede en el cargo a Diego Arrospide y con 32 años es el presidente más joven en más de 100 años de la Asociación de Consignatarios de Ganado",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670456931504/-lcm6307-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 29,
    "nameFile": "files/2022/12/10/elconsignatarionoesunsimplemediadoresquiendefiendeelnegocio.html"
  },
  {
    "texto": "Por Ec. Marcelo Pérez\n\nEl cambio climático tiene repercusiones evidentes y tiene implicancias en la economía, pese a no verlo tan nítidamente como la guerra” en Europa. Con estas palabras, la economista Bárbara Mainzer comenzó su discurso sobre las finanzas sustentables, frente a miembros de la Academia Nacional de Economía y CFA Society Uruguay, organización liderada por ella que nuclea a expertos en economía.\n\nEl pasado 14 de setiembre, la presidenta de la Comisión Europea anunció la creación de un Banco de Fomento destinado a la promoción de hidrógeno verde (H2 verde) en Europa, en el que se destinarán US$ 3.000 millones para ayudar a construir el futuro mercado. El Banco Interamericano de Desarrollo y el Banco Mundial, acaban de formalizar financiamiento por US$ 750 millones para el mismo sector. Esto, sin lugar a dudas, representa una clara señal de aceleración de la transición energética. Es que, aunque resulte extraño, Alemania, el país verde de Europa, ha tenido que volver a quemar carbón como consecuencia de las restricciones generadas por el conflicto entre Rusia y Ucrania.\n\nLas ambiciosas metas de los países desarrollados en la descarbonización de sus economías para el 2050 presenta desafíos importantes. Las estimaciones de los principales analistas sugieren que la capacidad de producción de H2 verde no será superior al 50% de sus necesidades, lo que abre una clara oportunidad para las economías emergentes.\n\nLa producción de H2 verde requiere de la disponibilidad de energías limpias, generadas a partir de fuentes renovables y baratas, así como de disponibilidad de acceso a grandes volúmenes de agua.\n\n¿Por qué el H2 verde?\n\nEl hidrógeno verde representa una oportunidad a nivel global, principalmente para la reducción de gases de efecto invernadero en aquellos sectores e industrias en donde resulta muy difícil disminuir las emisiones, como el transporte de carga, tanto terrestre, como marítimo y aeronáutico, junto con las industrias pesadas como la siderúrgica. Asimismo, presenta un alto nivel de complementariedad y de combinación con otras fuentes de energía.\n\n¿Puede Uruguay ser parte de esta solución?\n\nEl 95% de la energía eléctrica que produjo Uruguay entre 2014 y 2020, provino de fuentes renovables. Pero en particular Uruguay tiene un fuerte potencial de producción de excedentes a partir de la energía eólica y solar. Existen horas del día en donde la capacidad de producir energía de estas fuentes es mayor a su demanda. Típicamente, los parques eólicos producen energía durante la madrugada, en donde las necesidades de las personas y las industrias son notoriamente menores, y, en la medida que esa energía no se pueda almacenar, potencialmente se podría perder. Esto último, junto con la disponibilidad de agua, nos posicionan como una alternativa real para un mercado que podría generar US$ 2.100 millones al año.\n\nAhora, ¿tiene Uruguay la infraestructura para transportarlo?\n\nEn primer lugar, el puerto de Montevideo junto con el Ferrocarril Central representa una combinación logística de alto potencial. Y esto sin tomar en consideración nuevos desarrollos ferroviarios que puedan permitir el traslado hacia el puerto de Montevideo a un costo razonable. También disponemos de rutas fluviales, pero que tienen un nivel de variabilidad que no siempre permiten su uso.\n\nAdemás, sin lugar a dudas poseemos una densa red vial, la cual se verá reforzada por los actuales proyectos de duplicación que permiten la adecuada convivencia del transporte de carga con el transporte particular de pasajeros. Por lo que, la agenda de infraestructura de Uruguay, también presenta una gran complementariedad, ya sea para el H2 verde sea transportado a los principales puertos de Europa, como si la estrategia pasa por introducirlo en las principales cadenas de valor de la industria pesada regional.\n\nUna de las preguntas que surgen es cuál es el tipo de inserción que debe llevar adelante Uruguay. Si la potencial exportación a USA y Europa, con el riesgo que implica la posibilidad de que África se convierta en el futuro proveedor por tuberías, o ser un jugador regional, pensando por ejemplo en la industria siderúrgica en Brasil. Por lo tanto, esto requiere no solamente pensar en cómo Uruguay es capaz de generar H2, sino en cómo se darán las condiciones para que la infraestructura pública pueda permitir una adecuada conectividad a precios razonables.",
    "url": "https://www.elobservador.com.uy/nota/es-realmente-el-hidrogeno-verde-una-oportunidad-para-uruguay--20221291650",
    "titulo": "¿Es realmente el hidrógeno verde una oportunidad para Uruguay?",
    "subtitulo": "Se trata de un mercado que podría generar US$ 2.100 millones al año; para participar, Uruguay deberá potenciar sus condiciones logísticas.",
    "imagen": "https://media.cdnp.elobservador.com.uy/102021/1633362337172.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 30,
    "nameFile": "files/2022/12/10/esrealmenteelhidrogenoverdeunaoportunidadparauruguay.html"
  },
  {
    "texto": "El proyecto realizado por el estudio uruguayo en México obtuvo una mención honorífica en la última edición de los International Architecture Awards, organizado por The Chicago Athenaeum: Museum of Architecture and Design y The European Center for Architecture Art Design and Urban Studies. Se trata de uno de los premios más destacados en el ámbito de la arquitectura, paisajismo y urbanismo del mundo.\n\nCon su primera torre residencial totalmente habitada, el hotel en pleno funcionamiento y la reciente inauguración de su primer sector comercial, el proyecto de usos mixtos Catehua –creado por el estudio uruguayo y destacado por los premios LADI 2018 como Mejor Proyecto de Usos Mixtos de Latinoamérica– continúa posicionándose como una excelente opción para invertir, vivir y comprar en la ciudad mexicana de Monterrey.\n\nEl proyecto de más de 100.000m² se ubica en un punto estratégico del sector industrial y universitario de Monterrey. Está conformado por 455 departamentos distribuidos en tres torres residenciales, 4.500 m² para uso de oficinas y cowork, una plaza comercial y áreas de recreación, así como un hotel City Express con 150 habitaciones pensado para el turismo de negocios.\n\n“Queríamos hacer algo diferente y para nosotros no había mejor manera de lograrlo que conseguir a gente que tuviera otros ojos”, comenta Rodolfo González, director general de Lemura Desarrollos, la empresa responsable del proyecto.\n\nTras haber ganado el primer premio en un concurso por invitación y superado las propuestas arquitectónicas de algunos de los principales estudios mexicanos y estadounidenses, Gómez Platero sigue sumando logros en uno de sus principales programas: los proyectos de usos mixtos.\n\nEste tipo de programa arquitectónico se define a través de un objetivo: la combinación de tres o más usos diferentes en un solo desarrollo inmobiliario como la presente combinación de residencias, oficinas, locales comerciales y hotel que define a Catehua.\n\nA su vez el estudio –que cuenta con proyectos en 36 ciudades de 13 países latinoamericanos- acompaña este tipo de piezas urbanas con la generación de espacios públicos de calidad, devolviéndole a la ciudad nuevas áreas de encuentro, disfrute y bienestar para sus comunidades.\n\nMartín Gómez Platero, arquitecto, director y fundador del estudio que ya cuenta con más de 170 colaboradores, sostiene que “los espacios públicos son clave para el desarrollo de las ciudades”.\n\n“Cuando imaginamos el futuro debemos pensar en cómo queremos que sea la vida en sociedad, cuáles son los desafíos a superar para que los espacios públicos donde desarrollamos nuestras relaciones sociales nos hagan felices”, agrega.\n\nCon respecto al proyecto, Martín Gómez Platero afirma: “Para Catehua consideramos estos conceptos, integrando varios programas a un espacio público de calidad justo encima de una de las estaciones de metro más importantes de la zona universitaria. Todo esto genera un movimiento y una sinergia de usos que ha generado un éxito de ventas casi sin precedentes en la ciudad de Monterrey”.",
    "url": "https://www.elobservador.com.uy/nota/catehua-el-proyecto-de-un-estudio-de-arquitectura-uruguayo-que-fue-premiado-internacionalmente-202212105024",
    "titulo": "Catehua: El proyecto de un estudio de arquitectura uruguayo que fue premiado internacionalmente",
    "subtitulo": "El proyecto de más de 100.000 metros cuadrados de Gómez Platero se ubica en un punto estratégico del sector industrial y universitario de Monterrey, en México",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670613316511.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 31,
    "nameFile": "files/2022/12/10/catehuaelproyectodeunestudiodearquitecturauruguayoquefuepremiadointernacionalmente.html"
  },
  {
    "texto": "Comenzó diciembre y las colonias de verano irrumpen como una solución para los padres y un programa divertido para los más pequeños. En este listado siete opciones en distintos barrios de Montevideo.\n\nVerano en Juventus\n\nLa propuesta de verano del Juventus inicia el 14 de diciembre y culmina el 10 de marzo en su sede de Colonia 1065 e incluye actividades recreativas (como plástica, cocina música y títeres), natación, gimnasia y deportes. La propuesta de grillos, infantiles y menores contempla a niños de entre 4 y 11 años.\n\nCosto: La propuesta del club para los niños de 4 a 11 años incluye paquetes de dos veces por semana, martes y jueves durante todo el verano a $8.980 (de 8 a 12 o de 14 a 18 horas), tres veces por semana, lunes, miércoles y viernes a $12.720. El paquete que incluye 4 horas de lunes a viernes por todo el verano vale $ 17.570 (de 8 a 12, de 14 a 18 o de 16 a 20 horas). Las 8 horas de lunes a viernes, más 9 meses de actividad deportiva, tienen un valor de $38.890. También hay diferentes opciones para jóvenes de 12 a 16 años que actividades como ajedrez, truco, ping-pong y juegos, incluye campamento.\n\nA estos costos se le suma un trámite administrativo de $ 980. La cuota puede ser abonada con tarjetas de crédito de OCA, Visa o Master.\n\nMás información en: www.juventus.edu.uy/post/verano-2023-grillos-infantiles-menores\n\nVerano en Club Banco República\n\nA partir del 2 de enero y hasta el 17 de febrero el jardín del Club Banco República en Juan Benito Blanco 1289 contempla a niños de 2, 3 y 4 años, con actividades como talleres de plástica, música, expresión corporal, gimnasia y piscina..\n\nLos turnos son de 8:30 a 12:30 o de 13 a 17 horas, el turno completo abarca de 8:30 a 16:30. El costo es semanal y el mínimo a contratar es de una quincena a su elección.\n\nCosto: Para alumnos del jardín Club Banco República el costo por semana de un turno es $ 3.120 y para no alumnos $ 4.780. En el caso del doble turno es de $4.750 y $7.050\n\nMás información contactarse con: educacioninicial@cbr.com.uy\n\nEl Club Banco República también ofrece colonia de verano para niños de 5 a 12 años que funcionará a partir del 19 de diciembre y hasta el 28 de febrero. En este marco proponen talleres de yoga kids, karate, rugby, vóley, basket, waterpolo, futsal, cocina, plástica, entre otros. La colonia funcionará en diciembre de 13 a 17 horas, en enero y febrero de 9 a 12 y de 13 a 17 horas, en tanto el doble turno contempla de 9 a 17 horas.\n\nCosto: La semana para el turno matutino tiene un valor de $3.390, el vespertino $4.450 y doble turno $6.100.\n\nJardín y colonia del Defensor Sporting\n\nEn su sede de Luis Franzini, Defensor Sporting propone un verano con opciones variadas como: piscina, basket, volley, actividades recreativas y pedagógicas.\n\nEl verano violeta tiene más de 30 años de historia ininterrumpida y en el 2023 comienza su actividad el jueves 1° de diciembre y culmina el 28 de febrero. La propuesta contempla a niños de 6 a 14 años, de lunes a viernes de 9 a 18 horas.\n\nCosto: El mes tiene un costo de $ 15.000. Si se abonan los tres meses del verano juntos el valor es de $29.900\n\nAdemás, Defensor Sporting cuenta con opción de jardín infantil para niños de entre 3 y 5 años. En este caso el horario es de 9 a 13 horas o de 14 a 18.\n\nCosto: Cada turno vale $15.500 por mes y el doble turno $27.500. Además existe la opción de contratar una semana (un turno $9.000, doble turno $15.000), o por quincena (un turno $11.000, doble turno $20.000). Si se abonan los tres meses juntos el valor de un turno es $35.000 y el de los tres meses juntos $60.500.\n\nMás información en: www.coloniadeverano.defensorsporting.com.uy\n\nColonia del Elbio Fernández\n\nEn su sede central de Canelones 1382 el Elbio Fernández tiene una propuesta para vacaciones que comienza a los pocos días de finalizados los cursos (el 19 de diciembre), se extiende hasta el 28 de febrero y es abierta también para niños que no concurran a la institución durante el año lectivo. Camilo Russomano encargado de diseñar e implementar la Colonia, destacó que además de instalar piscinas para refrescarse en verano, se hacen dos paseos por quincena y se visita el campus del colegio para priorizar las actividades al año libre de la mano de un equipo multidisciplinario. “Año a año nos organizamos en torno a una temática, tanto en verano como en vacaciones de julio, hace unos años hicimos vacaciones internacionales y cada quincena se tomaba un continente y todas las actividades tenían que ver con ese continente”, explicó Russomano. Este año la propuesta es la de vacaciones emocionantes y cada quincena estará atravesada por emociones como la emoción de comunicar, la emoción de explorar, o la emoción de vivir.\n\nLa propuesta del Elbio Fernández se divide en cinco quincenas, y cada familia contrata según su necesidad.\n\nCosto: Contratando la quincena antes del 14 de febrero la opción de 9 a 17 horas tiene un valor de $ 11.300 y el mes completo de $ 19.700.\n\nEn tanto, la opción de 13 a 18 horas vale por quincena $ 8.000 y el mes completo $14.900.\n\nVerano musical en Hit\n\nLa escuela Hit propone una experiencia musical en su colonia de verano. La iniciativa para niños de 4 a 12 años incluye expresión corporal, cine musical, percusión, instrumentos de cuerda y teclado, expresión plástica, teatro musical, banda de rock y canto. Existen opciones de lunes a viernes y de dos o tres veces por semana. La escuela se encuentra en Bulevar España 2295.\n\nCosto: El horario extendido de 9 a 17:30 horas tiene un costo de $15.900 en enero o febrero, si se abona todo el verano el costo es de $28.600.\n\nEn caso del horario vespertino de 13 a 17:30 el costo es de $9.300 enero o febrero y $16.700.\n\nEn el caso de tres días a elección el horario extendido de 9 a 17:30 enero o febrero valen $9500 y todo el verano $17.100. El horario vespertino en enero o febrero $5.600 y todo el verano $10.050.\n\nColonia Centro Gallego de Montevideo\n\nLa propuesta del Centro Gallego de Montevideo abarca del 19 de diciembre al 28 de febrero. En este marco ofrece actividades para niños de 3 a 12 años tales como natación, fútbol, basket, hockey, teatro, patín y danza.\n\nCosto: Diciembre tendrá un costo de $5.900. De lunes a viernes los niños de 3 a 7 años pagarán $15.400 por mes, y los de 8 a 12 años, $13.750. Si se prefiere tres veces por semana (lunes, miércoles y viernes), el valor es de $14.850 (de 3 a 7 años) y $12.650 para los mayores. Si prefieren concurrir solo los martes y jueves el valor es $10.230 para los más pequeños y $ 8.140 para los niños de entre 8 y 12 años.\n\nEl Centro Gallego de Montevideo también ofrece la posibilidad de asistir medio turno y su valor varía desde los $ 6.270 para los mayores de 8 años dos veces por semana hasta $ 10.890 para los niños de 3 a 7 años de lunes a viernes.\n\nPor más información sobre la colonia comunicarse a 091 069 282.\n\nColonia Hormiguero\n\nEsta colonia se constituye como un espacio recreativo cuyo único objetivo es estimular lo lúdico, sin ser un centro educativo.\n\nLa propuesta ofrece fiestas temáticas (como fiesta de disfraces, motivo Harry Potter o fiesta de globos) y piscina a través de un acuerdo con Hebraica Macabi, además hay paseos, por ejemplo, a parques de diversiones o al cine (estos no están incluidos en la cuota).\n\nHormiguero se encuentra en Garibaldi 2324 (La Blanqueada).\n\nLa propuesta se divide en turnos de 8 a 17, de 10 a 17, de 13 a 17 y de 8 a 12 (este último sin piscina)\n\nCosto: El valor de un niño de 8 a 17 horas por dos meses es de $27.970, de 10 a 17 horas $ 25.520, de 13 a 17 horas con piscina $19.140.\n\nMás información en info@coloniahormiguero.com.uy",
    "url": "https://www.elobservador.com.uy/nota/colonias-de-verano-en-montevideo-7-opciones-para-todos-gustos-a-partir-de-3-120-202212915352",
    "titulo": "Colonias de verano en Montevideo: 7 opciones para todos gustos a partir de $ 3.120",
    "subtitulo": "Un listado con alternativas para que los más pequeños disfruten del verano en la capital.",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1668090423636/-lcm8172-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 32,
    "nameFile": "files/2022/12/10/coloniasdeveranoenmontevideo7opcionesparatodosgustosapartirde3120.html"
  },
  {
    "texto": "Era injusto que Argentina se quedara afuera en cuartos de final ante Holanda. Está claro, de merecimientos no vive nadie, y si no pregúntenle a Brasil, que dominó 100 de 120 minutos ante Croacia y se fue a su casa.\n\nPero hay algo en esta Argentina semifinalista del Mundial que debería generarle simpatía a cualquier hincha uruguayo. Sacate de la cabeza lo baboso de muchos hinchas porteños, o lo insoportables que van a ser si levantan la Copa del Mundo. Si lográs sacarse esa imagen, verás a un equipo que bien podría tener camiseta celeste.\n\nMirá el convencimiento de ese plantel: parecen un ejército con una misión. Sacá a los medios de comunicación, que desde hace seis meses, cuando se sorteó el Mundial, ya dibujaban el camino de la albiceleste hasta la final. En cambio, los jugadores pregonan la antimufa, no quieren que nadie diga que son campeones.\n\nPero están convencidos de que pueden lograrlo. Y que deben hacerlo por su líder.\n\nMirá a un plantel unido como una piña, siguiendo a Messi. A los referentes asumiendo el protagonismo cuando lo necesitan: una vez el Dibu Martinez atajando penales, otra vez Rodrigo de Paul peleándose con los rivales y mordiéndose para bancar una lesión, Lautaro (no mire el nombre, porteño como la 9 de julio) Martínez jugando con un tobillo lesionado, mascando la bronca de perder la titularidad y definiendo el partido en el último penal. Otamendi sacando pecho y guerreando desde la defensa. El DT Lionel Scaloni obsesionado con bajar el perfil, con no caer en exitismos, con ser humildes. Y con la claridad en la estrategia, y la valentía, que le faltó a Diego Alonso en el Mundial.\n\nHasta mirá a Marcos Acuña, que si le sacás la albiceleste, de cara pasa tranquilamente por lateral de Rentistas. O a la banda de Nahuel Molina, Ángel Correa o De Paul, que juegan en Atlético Madrid, el club más uruguayo del mundo después de los uruguayos. Te llevo que saques al Papu Gómez, que por poco deja a Valverde sin Mundial. A él no le festejo nada.\n\nSí, Messi es un extraterrestre, no es comparable a nadie, y desde el punto de vista del genio futbolístico es difícil para un uruguayo ponerse en lugar de Argentina. Pero no es tan difícil sentir empatía por esta renovada capacidad de líder de un tipo que siempre fue tímido. De este Messi que entra a la cancha con cara de enojado, que banca que le peguen, que sale a defender a sus compañeros. Que le festeja en la cara al DT rival porque lo criticó en una declaración previa. Que juega con la urgencia de saber que es su última oportunidad, se pone el cuchillo entre los dientes y va para adelante. Y que encima juega como nadie en el mundo, y es capaz de la obra maestra del pase gol del 1-0 de Argentina ante Holanda.\n\nEsta Argentina es peleadora. Juega y muerde. Le grita en la cara a los rivales tras el último penal, descargando la tensión por un partido en el que se putearon los 120 minutos, y llegaron hasta a los empujones, en un episodio que el juez increíblemente saldó con un par de tarjetas amarillas.\n\nObvio, se equivoca. Lo tenía ganado, se dejó estar en el final, se lo empataron de forma increíble. Tenía todo para ganar tranquilo, pero sufrió lo indecible. Más uruguayo no se consigue.\n\nMirá si esta Argentina no va a ser un poco uruguaya, que después de que la celeste quedó afuera de Qatar Messi dijo: “Todo lo que le pasa (a Suárez), en lo bueno y malo, estoy al lado de él. Fue una tristeza de la manera que quedaron afuera”. Es este mismo plantel argentino que, después de que Uruguay quedó afuera ante Colombia en la Copa América 2021 con el bailecito de Jerry Mina, se vengó del colombiano como si la afrenta hubiese sido a ellos. “Bailá ahora”, dijo el uruguayo Messi, nacido en 8 de octubre y Comercio. ¿Y vos todavía le decís pecho frío?\n\nNo me voy a pintar de albiceleste el martes, ni en una eventual final (mufa inversa). Y cuando Uruguay los enfrente voy a querer que la celeste les meta 10 goles. Pero el martes voy a volver a hinchar por ellos. Por los uruguayos de Argentina.",
    "url": "https://www.elobservador.com.uy/nota/este-argentina-es-uruguayo-como-no-vas-a-hinchar-por-ellos--2022129214334",
    "titulo": "Este Argentina es uruguayo, ¿cómo no vas a hinchar por ellos?",
    "subtitulo": "Hay mucho en este equipo de Messi, semifinalista del Mundial, que debería generarle simpatía a cualquier hincha celeste",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670632714873.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 33,
    "nameFile": "files/2022/12/10/esteargentinaesuruguayocomonovasahincharporellos.html"
  },
  {
    "texto": "El astro argentino Lionel Messi terminó muy cansado pero muy contento por el triunfo por penales ante Holanda que los clasificó a las semifinales del Mundial Qatar 2022.\n\nSin embargo y más allá de la alegría, se vivió un momento tenso cuando fue a hablar en la zona mixta para la televisión de su país.\n\nMientras el periodista le preguntaba acerca del encuentro, Messi miraba a alguien que las cámaras no mostraron.\n\nEl periodista continuaba con su pretunga y el 10 argentino seguía sin mirarlo.\n\nDe repente gritó: \"¡¿Qué mirás bobo?!\" y lo repitió. ¡Andá pa'allá, bobo!\", le siguió diciendo.\n\nEl periodista trató de calmarlo. \"Tranqulo, Leo\".\n\nY ahí pudieron comenzar la nota finalmente.\n\nAquí se puede ver el video:\n\nSegún informó Olé, la persona a la que dirigió ese mensaje fue Wout Weghorst, el delantero neerlandés, que ingresó en el segundo tiempo y anotó los dos goles que alargaron la definición a los penales. El diario argentino informó que la situación no pasó a mayores luego de ese incidente en zona mixta.",
    "url": "https://www.elobservador.com.uy/nota/mundial-qatar-2022-que-miras-bobo-le-dijo-messi-a-una-persona-antes-de-empezar-una-nota-202212919390",
    "titulo": "Mundial Qatar 2022: \"¡¿Qué mirás, bobo?!\", le dijo Messi a un jugador neerlandés antes de empezar una nota",
    "subtitulo": "\"¡¿Qué mirás, bobo?!\", le dijo Messi a una persona antes de empezar una nota con la televisión argentina; mirá el video",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670625418840/stuani-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 34,
    "nameFile": "files/2022/12/10/mundialqatar2022quemirasboboledijomessiaunjugadorneerlandesantesdeempezarunanota.html"
  },
  {
    "texto": "El juez Mariano Borinsky, uno de los jueces de la Cámara de Casación Penal que debe intervenir para revisar la condena de la vicepresidenta Cristina Kirchner, fue designado como el nuevo presidente.\n\nEn Argentina cada año se elige un nuevo presidente de la Cámara más importante luego de la Corte Suprema de Justicia la que deberá revisar la sentencia por la cual la vicepresidenta Cristina Kirchner fue condenada a 6 años de prisión.\n\nHasta ahora la Cámara de Casación esta presidida por el camarista Alejandro Slokar, que culmina su mandato a fin año. Desde hace cuatro años se da que los vicepresidentes suceden al presidente. En este caso, Borinsky es vicepresidente primero y Ana María Figueroa, vicepresidenta segunda.\n\nEl presidente puede elegir solo presidir la Cámara o al mismo tiempo subrogar y seguir firmando sentencias, además de actuar como autoridad del tribunal. Borinsky ya le anticipó a sus colegas que ese será su caso, seguirá en su sala, donde está nombrado por decreto y un colega suyo cubriría la vacante de la jueza Liliana Catucci, que dejó el tribunal al cumplir 75 años.",
    "url": "https://www.elobservador.com.uy/nota/eligieron-nuevo-presidente-en-la-camara-que-debera-reveer-la-sentencia-a-cristina-kirchner-2022121016938",
    "titulo": "Eligieron nuevo presidente en la Cámara que deberá reveer la sentencia a Cristina Kirchner",
    "subtitulo": "El juez Mariano Borinsky fue elegido como el presidente de Cámara de Casación Penal, la más importante luego de la Corte Suprema de Justicia",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670699266339.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 35,
    "nameFile": "files/2022/12/10/eligieronnuevopresidenteenlacamaraquedeberareveerlasentenciaacristinakirchner.html"
  },
  {
    "texto": "El Grupo de Puebla, la agrupación conformada por mandatarios de la izquierda latinoamericana, anunció la suspensión de su reunión del próximo lunes 12 de diciembre debido a que la vicepresidenta argentina Cristina Fernández de Kirchner (CFK) dio positivo en covid-19.\n\n\"El encuentro de Grupo de Puebla 'Voluntad popular y democracia. Del partido militar al partido judicial, las amenazas a la democracia', cuya realización estaba prevista para el próximo 12 de diciembre, se posterga para el día 19 del mismo mes. Dicha postergación se debe a que la vicepresidenta Cristina Fernández de Kirchner ha dado positivo en un test de covid\", anunció el Grupo a través de Twitter.\n\nSegún la red social de la agrupación, Fernández \"se encuentra en buen estado de salud en El Calafate\", de la provincia de Santa Cruz, lugar originario de los Kirchner.\n\nLa intención del Grupo con el evento, que se realizará en Buenos Aires y también contará con la participación del presidente argentino, Alberto Fernández, es salir al cruce contra el \"vergonzoso ataque político vestido de fallo judicial\" que entienden fue la condena contra CFK: seis años de prisión, inhabilitación perpetua a ejercer cargos públicos y una multa millonaria, por la administración fraudulenta en perjuicio de administración pública.\n\nLa vicepresidenta argentina calificó a los jueces que dictaron el fallo de \"Estado paralelo y mafia judicial\", dijo que su condena \"ya estaba escrita\", y aseguró que no será \"candidata a nada\" en 2023.\n\nTras el anuncio del fallo el Grupo de Puebla se solidarizó con Fernández y denunció en un comunicado el \"vergonzoso ataque político, vestido de fallo judicial, proferido en su contra\", que para la agrupación \"abre un nuevo capítulo de la guerra jurídica (lawfare) que se ha venido desarrollando en la región contra dirigentes progresistas como Luis Inácio Lula da Silva en Brasil, Evo Morales en Bolivia y Rafael Correa en Ecuador\".\n\n\"En este como en los otros casos, también se han desconocido los derechos de la vicepresidenta al debido proceso, el buen nombre y la posibilidad de representar a su pueblo en unas elecciones libres. Inclusive se ha intentado atentar contra su vida hasta eliminarla físicamente\", remarcó el Grupo, esto último en referencia al intento de homicidio que sufrió CFK el 1° de setiembre en Buenos Aires.\n\n\"El Grupo de Puebla llama a los organismos internacionales de derechos humanos a vigilar el desarrollo de este proceso en sus nuevas etapas procesales e invita al pueblo argentino y a sus fuerzas progresistas a responder estos ataques de manera unificada y pacífica\", solicitó la agrupación en el comunicado, firmado por 23 autoridades de Sudamérica, entre ellas Alberto Fernández, y los expresidentes de Colombia, Ernesto Samper, y de Ecuador, Rafael Correa.",
    "url": "https://www.elobservador.com.uy/nota/cristina-kirchner-tiene-coronavirus-y-guarda-reposo-en-calafate-en-buen-estado-de-salud-202212993636",
    "titulo": "Cristina Kirchner tiene coronavirus y guarda reposo en Calafate, en buen estado de salud",
    "subtitulo": "La agrupación de mandatarios latinoamericanos debió suspender su encuentro que iba a realizar el 12 de diciembre en Buenos Aires para hacer frente a la condena de la vicepresidenta",
    "imagen": "https://media.cdnp.elobservador.com.uy/082022/1661362038297/000-32gy7by-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 36,
    "nameFile": "files/2022/12/10/cristinakirchnertienecoronavirusyguardareposoencalafateenbuenestadodesalud.html"
  },
  {
    "texto": "El titular de la Aduana argentina, Guillermo Michel, señaló en el programa de Alejandro Fantino en radio Neura que el acuerdo de cooperación de información financiera firmado entre Argentina y Estados Unidos llegará a todos los estados incluidos Delaware y Dakota del Sur.\n\nMichel le señaló a Fantino que el “acuerdo incluye los 50 estados de Estados Unidos, incluso Delaware y Dakota del Sur. Es un acuerdo intergubernamental”.\n\nAsimismo señaló que “hoy, los bancos americanos ya no te abren ninguna cuenta de un argentino sin declarar. Hoy todos los bancos llaman al argentino que no tiene la cuenta declarada y le pregunta qué va a hacer”.\n\nEl pasado lunes el ministro de Economía, Sergio Massa, firmó un acuerdo de intercambio automático de información financiera con el embajador estadounidense en la Argentina, Marc Stanley. Además, adelantó que enviará al Congreso un proyecto de ley de un blanqueo, que buscará que rija desde el 1° de enero al 30 de septiembre.\n\n“Con EEUU tenías un acuerdo bilateral que era caso a caso. La AFIP tenía que pedirle al IRS (por las siglas en inglés del Internal Revenue Service) ‘dame datos de la cuenta de Fantino’. Ahora es un intercambio masivo. Esto entra en vigor el 1° de enero de 2023. Vamos a recibir la información todos los años de manera masiva. Van a llegar las rentas, los intereses, los dividendos; entre otras cosas, que van a ser informados a la AFIP”, afirmó Michel.\n\nExplicó que EEUU incorporó al país al Foreign Account Tax Compliance Act (Fatca), red creada por ese país, ya que no entró en el convenio multilateral con la OCDE. “Te doy la información bajo mis reglas. Con mi sistema informático, con mis condiciones. La gente de la AFIP que maneja la información de Fatca trabaja en una oficina con cámaras”, reveló Michel.\n\nEl funcionario aclaró que hay 68 intercambios investigados por la AFIP (previos a la firma del lunes) con EEUU y dijo que son “montos relevantes”. Aclaró además que están trabajando en actualizar los montos de la ley penal tributaria.",
    "url": "https://www.elobservador.com.uy/nota/titular-de-la-aduana-argentina-dio-detalles-del-acuerdo-de-intercambio-de-informacion-financiera-con-eeuu-2022127203259",
    "titulo": "Titular de la Aduana argentina dio detalles del acuerdo de intercambio de información financiera con EEUU",
    "subtitulo": "Guillermo Michel habló en el programa del periodista Alejandro Fantino en radio Neura y adelantó que el acuerdo llegará a todos los estados incluyendo a Delaware y Dakota del Sur ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670455930813.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 37,
    "nameFile": "files/2022/12/10/titulardelaaduanaargentinadiodetallesdelacuerdodeintercambiodeinformacionfinancieraconeeuu.html"
  },
  {
    "texto": "La vicepresidenta argentina Cristina Fernández de Kirchner (CFK) aseguró que no será \"candidata a nada\" en las elecciones nacionales de 2023, luego de que la justicia la condenara a seis años de prisión y la inhabilitara de forma perpetua a ejercer cargos públicos por un delito de administración fraudulenta en perjuicio de la administración pública en una causa por la concesión de obras públicas en Santa Cruz.\n\n\"No voy a ser candidata a nada, ni a presidenta, ni a senadora, mi nombre no va a estar en ninguna boleta. Termino el 10 de diciembre y me vuelvo a mi casa, la misma a la que volví el 10 de diciembre de 2015 y la misma de la que salí un 25 de mayo de 2003 para acompañar a quien fue mi compañero\", aseguró la expresidenta en su declaración tras el fallo del Tribunal Oral Federal 2, que brindó a través de YouTube.\n\n\"No voy a someter a la fuerza política que me dio el honor de ser dos veces presidenta y una presidenta a que la maltraten con una candidata condenada, con inhabilitación perpetua, con administración fraudulenta por el Estado\", agregó CFK.\n\nLa decisión del tribunal, integrado por los jueces Rodrigo Giménez Uriburu, Andrés Basso y Jorge Gorini, se hizo pública este martes por la tarde a través de una videoconferencia de los magistrados. Junto a Cristina hay otras personas condenadas por la causa conocida como \"Vialidad\", que investigó las irregularidades en las obras públicas de Santa Cruz entre 2003 y 2015.\n\nTras varios años de discusión en los juzgados, Kirchner recibió la pena de seis años de prisión, algo que no se ejecutará por los fueros que tiene la dirigente argentina como vicepresidenta. Además, la condena todavía no está firme –queda un largo trecho judicial por recorrer– y para el momento en el que suceda Kirchner podría ampararse en la prisión domiciliaria por su edad (69 años, próxima a cumplir 70 en febrero).\n\nA pesar de la condena, la vicepresidenta fue absuelta por el delito de asociación ilícita –acusación que habían hecho los fiscales cuando pidieron 12 años de prisión–.\n\nEn el mensaje que dirigió a la población tras conocer el veredicto, CFK calificó a los jueces de \"Estado paralelo y mafia judicial\", y dijo que su condena \"ya estaba escrita\".\n\n\"Como ustedes me habrán escuchado durante los alegatos, probé absolutamente, y así lo hizo también nuestra defensa, que de acuerdo a la Constitución, yo no tengo el manejo de las leyes del presupuesto, porque lo curioso es que el delito lo cometí por la sanción de leyes\", continuó la exmandataria.\n\nPara la vicepresidenta su condena fue por los cuatro gobiernos ganados con \"el apellido Kirchner\": \"Cuatro gobiernos en nombre del peronismo ganamos con el apellido Kirchner. En el 2003, en el 2007, en el 2011 y también contribuí a la victoria en el 2019, cuando nadie daba dos pesos por el peronismo. Por esto me están condenando. Esta es la verdad de la milanesa, que la cuenten como quieran\".",
    "url": "https://www.elobservador.com.uy/nota/cristina-kirchner-no-sera-candidata-a-nada-en-2023-y-su-nombre-no-estara-en-ninguna-boleta--202212710945",
    "titulo": "Cristina Kirchner no será \"candidata a nada\" en 2023 y su nombre no estará \"en ninguna boleta\"",
    "subtitulo": "\"No voy a someter a la fuerza política que me dio el honor de ser dos veces presidenta y una presidenta a que la maltraten con una candidata condenada\", dijo Cristina Fernández de Kirchner",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670418293050.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 38,
    "nameFile": "files/2022/12/10/cristinakirchnernoseracandidataanadaen2023ysunombrenoestaraenningunaboleta.html"
  },
  {
    "texto": "Abdjullah Ibhais, un ex gerente de medios en el Comité Supremo de Qatar fue encarcelado después de manifestar su preocupación por el maltrato al que eran sometidos los trabajadores extranjeros que trabajaban en la construcción de los estadios que albergan a los equipos que disputan la copa del Mundo de fútbol. La familia de Ibahis denuncia que fue torturado en la víspera del inicio de la Copa, informó el periódico The Guardian.\n\nPor su parte, la organización de derechos humanos FairSquare publicó también una carta de la familia de Ibhais, quien acusa a la FIFA de “insensible indiferencia” por ignorar su caso.\n\nEn la carta, la familia de Ibhais afirma que pasó cuatro días “en completa oscuridad en confinamiento solitario después de haber sido agredido físicamente “como castigo por contribuir al documental de ITV del mes pasado, Qatar: State of Fear” El aire acondicionado a tope era utilizado como dispositivo de tortura. “Estaba en una celda de dos por un metro con un hueco en el suelo a modo de baño y con temperaturas cercanas al punto de congelación”, agrega la carta, citando palabras del detenido Ibhais. “‘Yo ya sufría de varios moretones después del asalto de los guardias de la prisión y estaba temblando todo el tiempo, ya que el aire frío que me dirigía nunca se detenía. Apenas dormí durante esos cuatro días”, relata la familia.\n\nIbhais dice que fue encarcelado después de plantear preocupaciones acerca de que el Comité Supremo planeaba negar que los trabajadores de la Copa Mundial estuvieran involucrados en una huelga de entre 4.000 y 6.000 personas en Doha.\n\nAfirma que encontró a 200 trabajadores en Education City Stadium y Al Bayt Stadium que no tenían agua potable y no les habían pagado los sueldos durante cuatro meses. Sin embargo, las autoridades de Qatar insisten en que Ibhais, quien fue destituido de su cargo en 2019, fue sentenciado por cargos de fraude relacionados con un contrato para producir contenido de redes sociales para la Copa del Mundo. Pero eso es refutado por Fair Square, que asegura que se le arrancó una confesión y se le negó un juicio justo con las garantías correspondientes.\n\nFairSquare está pidiendo al grupo de trabajo de las Naciones Unidas sobre detención arbitraria que intervenga, con la esperanza de que Ibhais sea liberado de su sentencia de cárcel de tres años.\n\nNicholas McGeehan de FairSquare dijo que Ibhais había recurrido a la FIFA antes de su arresto. “Estaba enviando mensajes directamente a los miembros del equipo de derechos humanos de la FIFA”, dijo McGeehan. “En algún momento, sin embargo, simplemente desaparecieron. Esencialmente lo engañaron, a falta de una palabra mejor, y no tuvo más comunicación con ellos después de eso”.\n\nLa familia de Ibhais también critica directamente a la FIFA en su carta. “Nosotros, la familia de Abdullah Ibhais, llamamos a la FIFA y a su presidente Gianni Infantino, quien una vez dijo que ‘la Copa del Mundo es la voz de los marginados'”, afirman.\n\n“Tus actos no han estado a la altura de tus palabras, la FIFA es cómplice del encarcelamiento de Abdullah y el silencio de la FIFA está destrozando a nuestra familia. Rechazamos la cruel indiferencia de la FIFA, nos negamos a retroceder”, puntualizó la familia de Ibhais.\n\nThe Guardian se contactó con la FIFA y al Comité Supremo para conocer sus opiniones al respecto. Ambos organismos manifestaron estar al tanto de la carta y su contenido.",
    "url": "https://www.elobservador.com.uy/nota/un-denunciante-de-los-malos-tratos-a-los-trabajadores-migrantes-en-qatar-fue-torturado-y-encarcelado-2022121015392",
    "titulo": "Un denunciante de los malos tratos a los trabajadores migrantes en Qatar, fue torturado y encarcelado",
    "subtitulo": "Un ex gerente de medios del Comité Supremo de Qatar recibió tres años de cárcel por supuestos cargos de fraude, pero él y su familia denuncian que fue por sus manifestaciones sobre los abusos a los trabajadores migrantes que participaron en la construcción de la infraestructura para el Mundial",
    "imagen": "https://media.cdnp.elobservador.com.uy/122021/1638558313808.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 39,
    "nameFile": "files/2022/12/10/undenunciantedelosmalostratosalostrabajadoresmigrantesenqatarfuetorturadoyencarcelado.html"
  },
  {
    "texto": "El presidente de Rusia, Vladimir Putin, afirmó que el fin de la guerra en Ucrania \"requerirá algo de tiempo\" y asumió que se deberán llevar a cabo \"negociaciones\", aunque expresó dudas sobre la confianza que Moscú puede depositar en sus interlocutores.\n\nEn el marco de una conferencia de prensa en Biskek, la capital de Kirguistán, el jefe del Kremlin admitió que lograr los objetivos de su gobierno en Ucrania \"no será fácil\" y advirtió que las partes deberán aceptar las \"realidades\" del territorio ucraniano, según consignó la agencia rusa de noticias TASS.\n\nSegún los analistas, con estas declaraciones, Putin dio a entender que Moscú no solo reclama la soberanía de la península de Crimea, anexionada en 2014, sino también la de las regiones ucranianas de Jerson, Zaporiyia, Donetsk y Lugansk, anexadas en septiembre pasado, pese al rechazo expresado por la comunidad internacional y a no controlar la totalidad de esos territorios.\n\n\"Al final habrá que llegar a un acuerdo. Ya he dicho en varias ocasiones que estamos preparados para estos acuerdos, que estamos abiertos, pero esto nos obliga a reflexionar con quién estamos tratando\", declaró el mandatario ruso, en el marco de una Cumbre Económica Euroasiática.\n\nEn ese sentido, Putin reaccionó a recientes declaraciones de la excanciller alemana Angela Merkel, quien afirmó que el acuerdo de Minsk, firmado en 2014 entre Moscú y Kiev, le había dado tiempo a Ucrania para fortalecerse en caso de conflicto con Rusia. Sin ese acuerdo, Putin \"podría haber aplastado fácilmente\" a Ucrania en 2015, dijo la excanciller al diario Die Zeit.\n\nEl líder ruso, quien siempre mantuvo un diálogo fluido con Merkel, dijo estar \"decepcionado\" por esos comentarios: \"Esto plantea obviamente la cuestión de la confianza. Y la confianza está casi en cero, y después de tales declaraciones, la pregunta es, por supuesto, la siguiente: ¿Cómo podemos llegar a un acuerdo? ¿Y podemos llegar a un acuerdo con alguien? ¿Y con qué garantías?\"\n\nEn ese contexto, el mandatario ruso advirtió que Moscú podría valorar en el futuro inmediato la posibilidad de \"adoptar\" la estrategia de seguridad de Estados Unidos, que contempla tanto los \"ataques preventivos\" como los de \"desarme\". Horas antes, había acusado a Occidente de haber estado \"explotando vergonzosamente\" a Ucrania durante años hasta convertirla en \"su colonia\" y de utilizar ahora a su población como \"carne de cañón\".\n\nEl líder del Kremlin señaló que \"Estados Unidos y sus satélites apuestan por el factor de la fuerza\" y que destruyeron la \"arquitectura de la estabilidad estratégica creada durante décadas\"; además de ampliar \"de manera agresiva la geografía de la expansión de la OTAN\", afirmaciones realizadas en un videomensaje a los ministros de Defensa de los países de la Organización de Cooperación de Shanghái (OCS) y de la Comunidad de Estados Independientes (CEI), reunidos en Moscú y en paralelo a la Cumbre Económica Euroasiática.\n\n\"En un intento por contener y bloquear cualquier alternativa en materia de modelos de desarrollo, recurren a la economía ilegal y las sanciones comerciales y el uso de tecnologías como las revoluciones de colores para cambiar gobiernos y fomentar conflictos bélicos\", apuntó Putin. En ese sentido manifestó que \"mediante indignantes provocaciones, aumentan el grado de tensión y confrontación en diferentes regiones del mundo\".\n\nPutin también se refirió el reciente intercambio de prisioneros con Washington, que incluyó a la basquetbolista estadounidense Brittney Griner por el traficante de armas ruso Viktor Bout. \"Los contactos siguen a nivel de los servicios de inteligencia, nunca han cesado. ¿Es posible hacer otros intercambios? Sí, todo es posible\", declaró la conferencia de prensa realizada al margen de la reunión regional en Kirguistán.\n\n\"Es el resultado de negociaciones y de la búsqueda de un compromiso. En ese caso, se hallaron compromisos y no nos negamos a continuar con ese trabajo en el futuro\", agregó el mandatario. Sin embargo, afirmó que esas negociaciones no eran necesariamente el \"prólogo\" de un diálogo sobre otras cuestiones. \"No nos hemos puesto el objetivo de que estas negociaciones conduzcan a otras. Pero crean, es cierto, hay cierta atmósfera\", señaló.",
    "url": "https://www.elobservador.com.uy/nota/putin-afirmo-que-sera-necesario-algo-de-tiempo-y-negociaciones-para-poner-fin-al-conflicto-20221210145133",
    "titulo": "Putin afirmó que será necesario “algo de tiempo” y \"negociaciones\" para poner fin al conflicto",
    "subtitulo": "Sin embargo, expresó dudas sobre la postura de Occidente tras el fracaso de los acuerdos de paz de Minsk y sugirió que Moscú reclama que se reconozca su soberanía sobre la península de Crimea y las regiones ucranianas de Jerson, Zaporiyia, Donetsk y Lugansk",
    "imagen": "https://media.cdnp.elobservador.com.uy/102022/1665014091234.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 40,
    "nameFile": "files/2022/12/10/putinafirmoqueseranecesarioalgodetiempoynegociacionesparaponerfinalconflicto.html"
  },
  {
    "texto": "La policía belga detuvo a la eurodiputada socialista griega Eva Kaili, una de las vicepresidentas del Parlamento Europeo, en el marco de una investigación sobre sospechas de corrupción que implican a Qatar.\n\nLa eurodiputada fue arrestada pocas horas después de las detenciones de cuatro italianos sospechosos por el mismo caso.\n\nLos agentes detuvieron a Kaili para \"interrogarla\" porque es pareja sentimental de uno de los cuatro detenidos, que era asistente parlamentario en el grupo de los socialistas en la Eurocámara.\n\n\"Hay sospechas de que un país del Golfo\" intentó influenciar \"en decisiones económicas y políticas del Parlamento Europeo\", indicó la fiscalía, que evitó identificar al país, aunque una fuente próxima del caso confirmó a la AFP que se trata de Qatar, organizador del Mundial de futbol en curso.\n\nEn los allanamientos, la policía decomisó € 600 mil. Los supuestos regalos qataríes estarían relacionados con una mejora en la reputación de Qatar en materia de derechos humanos y el trato dado a los trabajadores migrantes que construyeron los estadios y la infraestructura del Mundial de fútbol.\n\nEntre los detenidos está el exeurolegislador socialista italiano Pier-Antonio Panzeri, así como el secretario general de la Confederación Sindical Internacional (CSI), el italiano Luca Visentini.\n\nLa CSI indicó \"estar al corriente de las informaciones que circulan en la prensa\", pero \"de momento\" no quiso comentar la detención de su secretario general.\n\nEn cambio, el partido socialista panhelenico Pasok-Kinal, del que formaba parte Kaili, anunció el viernes por la noche que la apartaba de sus filas. Era presentadora de TV y ahora ocupa una de las 14 vicepresidencias de la Unión Europea.\n\nPoco antes del inicio del Mundial de fútbol, se había reunido en Qatar con el ministro de Trabajo del emirato, Ali bin Samikh Al Marri, para luego destacar el compromiso de los dirigentes qataríes para \"continuar con sus reformas de las condiciones de trabajo\".\n\n\"El Mundial de Qatar es una demostración concreta de cómo la diplomacia deportiva puede impulsar la transformación histórica de un país\", aseguró Kaili en el hemiciclo de la Eurocámara el 22 de noviembre. “Qatar es un ejemplo a seguir en materia de derechos laborales\", añadió.\n\nEl diario británico The Guardian reveló en febrero de 2021 que desde 2010, fecha de atribución del Copa del Mundo al emirato, 6.500 trabajadores extranjeros perdieron la vida en Qatar.",
    "url": "https://www.elobservador.com.uy/nota/una-vicepresidenta-del-parlamento-europeo-fue-detenida-por-sospechas-de-corrupcion-20221210144814",
    "titulo": "Una vicepresidenta del Parlamento Europeo fue detenida por sospechas de corrupción",
    "subtitulo": "Fue interrogada por un juez, que también detuvo a cuatro italianos que habrían recibido pagos para mejorar la reputación laboral qatarí",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670694442029.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 41,
    "nameFile": "files/2022/12/10/unavicepresidentadelparlamentoeuropeofuedetenidaporsospechasdecorrupcion.html"
  },
  {
    "texto": "El gobierno de Giorgia Meloni tomó una medida humanitaria al permitir que tres barcos con migrantes pudieran llegar a puertos seguros ante el riesgo de vida para las personas embarcadas.\n\nSin embargo, el gobierno aseguró este sábado que no se trata de un cambio de posición del ejecutivo respecto a las ONGs humanitarias que operan en el Mediterráneo, según consigna la agencia AFP.\n\nEl \"Geo Barents\", barco de Médicos sin Fronteras (MSF), debería atracar el domingo por la mañana en el puerto de Salerno (sur) para desembarcar a 248 migrantes rescatados en varias operaciones en los últimos días.\n\nEl buque alemán \"Louise Michel\" llegó a la isla italiana de Lampedusa el viernes con 33 migrantes a bordo.\n\nPor último, el \"Humanity 1\", barco que enarbola pabellón alemán de la oenegé SOS Humanity, debe llegar al puerto de Bari (este) en las próximas horas después de haber rescatado a 261 personas.\n\n\"Sobre la inmigración, no hay un cambio de posición\", aseguró el sábado una fuente del ministerio italiano del Interior. \"Acordamos la entrada de los buques porque el mal tiempo se acerca y las condiciones de navegación habrían hecho correr rápidamente un riesgo a las personas a bordo\", añadió la misma fuente.\n\nSe trata de los primeros barcos acogidos por Italia después de su negativa en noviembre de permitir desembarcar a centenares de migrantes que habían sido socorridos por varios buques humanitarios, entre ellos el \"Geo Barents\".\n\nFinalmente, en esa ocasión, el gobierno de la primera ministra de extrema derecha Giorgia Meloni, bajo la presión de la Unión Europea, se vio obligado a permitir el desembarco de los sobrevivientes más vulnerables. Sin embargo siguió denegando la entrada en sus puertos al \"Ocean Viking\", un buque de la ONG SOS Méditerranée, finalmente acogido por Francia.",
    "url": "https://www.elobservador.com.uy/nota/el-gobierno-de-giorgia-meloni-permite-la-llegada-de-tres-barcos-de-migrantes-debido-al-mal-tiempo--20221210142718",
    "titulo": "El gobierno de Giorgia Meloni permite la llegada de tres barcos de migrantes debido al mal tiempo",
    "subtitulo": "En un giro de su política dura contra los migrantes, el gobierno italiano asignó el viernes puertos seguros a tres barcos de socorro a los migrantes debido al mal tiempo",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1667914597424.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 42,
    "nameFile": "files/2022/12/10/elgobiernodegiorgiamelonipermitelallegadadetresbarcosdemigrantesdebidoalmaltiempo.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/elobservador/opinion",
    "titulo": "Estos son los mejores equipos africanos de la historia de los Mundiales",
    "subtitulo": "",
    "imagen": "",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 43,
    "nameFile": "files/2022/12/10/estossonlosmejoresequiposafricanosdelahistoriadelosmundiales.html"
  },
  {
    "texto": "",
    "url": "https://www.elobservador.com.uy/tag/lacalle-pou",
    "titulo": "Estos son los mejores equipos africanos de la historia de los Mundiales",
    "subtitulo": "",
    "imagen": "",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 44,
    "nameFile": "files/2022/12/10/estossonlosmejoresequiposafricanosdelahistoriadelosmundiales.html"
  },
  {
    "texto": "¿Quién vigila a los vigilantes? («Quiscustodietipsoscustodes?»), se preguntaba Juvenal hace dos mil años, en una incógnita que no había logrado despejar ni Platón en La República, y que aun hoy estamos por resolver en nuestras democracias modernas.\n\nLo que ha sucedido en Perú con el ascenso y caída del ahora expresidente Pedro Castillo obedece a múltiples factores que atraviesan de modo muy singular a la sociedad peruana; pero que al menos en lo que hace a lo estrictamente político, el interrogante de Juvenal resulta esclarecedor.\n\nMás allá de las diferencias abismales que acá ya hemos reseñado entre el Perú andino, selvático e indígena del sur; y el urbano, próspero y culto de Lima y las ciudades costeras;más allá incluso del hecho que también anotamos en su momento de que Castillo no estaba preparado para gobernar, que es un hombre de escasa instrucción, hay también dentro de ese Perú más urbano una polarización izquierda-derecha con subdivisiones y pugnas de poder absolutamente brutales. De un modo como no se ve en ninguna otra democracia de la región.\n\nEl intento fallido de Castillo por disolver el Congreso fue una salida desesperada -tal vez tratando de movilizar a esos sectores indígenas del sur que lo habían llevado al poder- antes de que el parlamento votara una moción para destituirlo, la tercera en un año y medio de gobierno, todo un récord. Lo cual tampoco exime a Castillo de su responsabilidad en el intento de autogolpe.\n\nPero la verdad es que tenía enfrente a un Congreso que desde que asumió no buscaba otra cosa que su destitución. Algo que en Perú se conoce como la “vacancia” presidencial, un mecanismo fast-track demasiado sencillo mediante el cual el Parlamento puede destituir al presidente por varias razones, entre ellas, la “incapacidad moral permanente”, un cajón de sastre en el que puede entrar virtualmente lo que a los legisladores les parezca.\n\nEn ningún otro país es tan barato el impeachment como en Perú. En los últimos seis años, el país ha tenido seis presidentes (contando a la recientemente investida Dina Boluarte)y se han iniciado al menos seis procesos de “vacancia”. Un disparate.\n\nEl Congreso ha sido por muchos años el feudo de la derecha: el fujimorismo por un lado, y ahora también una derecha ultramontana, pseudoreligiosa, que ha surgido de la mano del empresario Rafael López Aliaga, el popular ‘Porky’, hoy alcalde electo de Lima que también fuera candidato presidencial en las últimas elecciones. Se trata de una poderosa bancada parlamentaria de derecha que es la que ha promovido todas estas mociones de destitución presidencial.\n\nEl Poder Judicial y el electoral, en cambio, están copados por sectores de izquierda y centro-izquierda-lo que en Perú se conoce como la “izquierda caviar”-, lo mismo que otras instituciones del Estado. Y no son los sectores de izquierda radical que llevaron a Castillo en la fórmula de Perú Libre que triunfó en las elecciones.\n\nLa existencia de estas parcelas de poder como si fueran cotos de caza es lo que ha conducido a la degradación de la política peruana, donde todo el mundo se extralimita en su poder:el Congreso, el presidente, los magistrados, los medios de comunicación…\n\nEsa es la principal razón de toda la inestabilidad política, este verdadero estropicio en que el país vive desde hace al menos seis años: una gran canibalización de la política.\n\nPorque si el Congreso se dedica a destituir presidentes, los presidentes cuando pueden también disuelven el Congreso. Fue el caso de Martín Vizcarra en julio de 2019. En aquel momento casi nadie habló de golpe y la prensa peruana lo arropó, en el entendido de que era mejor que el Fujimorismo, y valiéndose además de la enorme impopularidad del Congreso entre los peruanos. Pero también fue un quiebre institucional; no hay discusión. El problema fue precisamente no haberlo condenado en su momento.\n\n¿Cómo Castillo no iba a intentar entonces su propia disolución del Parlamento si a Vizcarra le había ido tan bien con la suya? Son cosas que no se deben admitir en ningún caso. La disolución de un Legislativo por parte de un presidente debe ser condenada siempre como un golpe de Estado, no solo cuando nos conviene.\n\nPor otro lado, la autoridad electoral también hace de las suyas, eliminando candidaturas a su antojo por meros tecnicismos y con la mayor discrecionalidad,los famosos “taches” que en cualquier momento pueden sacar de carrera a un candidato, o a partidos enteros como fue el caso del APRA en la última elección.\n\nY capítulo aparte merece el Poder Judicial, donde se da una brutal politización de la Justicia:superfiscales, como Domingo Pérez que persiguió a Alan García hasta el suicidio. OLa Fiscalía Nacional, que investiga al presidente en ejercicio, manda a allanar su casa, imputa a sus familiares y lo investiga por media docena de cargos penales en pleno ejercicio de la Presidencia.\n\nEs es un país donde las corporaciones están fuera de control. No es como piensan algunos que eso denota la fortaleza de las instituciones (yo también lo creí en un momento). Lo que denota es la existencia de grupos de poder que operan como mafias, con vendettas judiciales, ajustes de cuenta y pases de factura.\n\nDe continuar en este esquema demencial, el Perú, que siempre fue un país de grandes hombres y mujeres del derecho, convertirá su democracia en la ley de la selva. Y seguirán desfilando presidentes camino de la cárcel.\n\nVuelvo a lo de Juvenal: ¿quién vigila a los vigilantes? Se supone que los Poderes Legislativo y Judicial están para ejercer una función de contrapeso al Ejecutivo, para acotar el poder del presidente. Pero si estos están fuera de control, entonces todo se vuelve una gran lucha de vale todo en el barro. No hay democracia posible en el fango inagotable de las miserias humanas.",
    "url": "https://www.elobservador.com.uy/nota/la-canibalizacion-de-la-politica-peruana-20221282110",
    "titulo": "La canibalización de la política peruana",
    "subtitulo": "De continuar en este esquema demencial, Perú, que siempre fue un país de grandes hombres de derecho, convertirá su democracia en la ley de la selva. Y seguirán desfilando presidentes camino de la cárcel",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670444560047.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 45,
    "nameFile": "files/2022/12/10/lacanibalizaciondelapoliticaperuana.html"
  },
  {
    "texto": "Martes 6\n\nEsquina en Maldonado. 18 de julio y Treinta y tres. Sin base en US$. En Centro Español. Hora 14:30. John F, Fleitas- 099 332 706.\n\nAuto Volkswagen Gol 1.0 2010. Y otros lotes judiciales de Aduana. En $. En depósito de Aduana del Chuy. Hora 13. Lucas Etcheverrito- 099 742 800.\n\n50% indiviso de propiedad en Florida. B.Brum, esq. Barreiro. Sin base en u$s, en Independencia 822 hora 14:00. Jorge Viera- 099 353 210.\n\nFord Focus, Mitsubishi y otros lotes. Judicial de Aduana. Sin base en $. En República Argentina 1740. Montevideo. Hora12. Pablo Fattorini- 099 669 431.\n\n11 hectáreas. Con galpón, cámara, vivienda. Por separado. Camino tercera entrada Colonia Maricci. Sin base en US$. En ANRTCI. Hora 15:30. Ramos Mastalli- 099 685 653.\n\nMiércoles 7\n\nFabricación de cartelería en acrílico. Extrajudicial, liquidación concursal de Formacril. Sin base en US$. En Martin C. Martínez 2625. Hora 13. Milton Berardi- 099 252 100.\n\nVariada mercadería. Sin base. En ruta 17 casi Venancio Flores. Treinta y Tres. Hora 13. Francisco Daleira- 099 853 900.\n\nPlanta hormigonera en Paysandú. Liquidación concursal de Ferranor SA. Sin base en US$. En Sarandí 1365, Montevideo. Hora 14:30. Bavastro e hijos- 2915 5801.\n\nTerreno en accesos a Montevideo. Liquidación concursal de Ferranor SA. Sin base en US$. En Sarandí 1365. Hora 14:30. Bavastro e hijos- 2915 5801.\n\nPlanta industrial frigorífica. En Florida. En un solo lote. Sin base en US$. Sarandí 518, Montevideo. Vanoli Brun- 2916 3131.\n\nLiquidación concursal A. C. Construcciones. Variedad de mercadería. Sin base en US$. Sarandí 1365, Montevideo. Hora 14:30. Bavastro e Hijos- 2915 5801.\n\nP.H. 80 m2 al sur de avenida Italia. Sin base en US$. En ANRTCI. Hora 14:30. Héctor Aizpún- 099 860 040.\n\nJueves 8\n\nAuto Chevrolet y más mercadería. Judicial de Aduana. Sin base en $. En Garzón 1516. Hora 11. Horacio Lima- 099 691 737.\n\nSolar y construcciones a pasos de Antel Arena. Sobre Damaso A. Larrañaga. Sin base en US$. En ANRTCI. Hora 13:30. Diego Mondelli- 099 636989.\n\nPent House. En el centro. Colonia 1074/01. Sin base en US$. En ANRTCI. Hora 14:30. Assad- 2900 4620, 092 505 555.\n\nFracción de campo de 31 hectáreas. Ruta 109. Paraje León. Sin base en US$. En Rincón 408, Montevideo. Hora 14:30 Dante y Gustavo Iocco- 2916 6910.\n\n2 fracciones de campo/construcciones. Ruta 34, km. 45.800, Canelones. Sin base en US$. Sarandí 518, Montevideo. Hora 15. Vanoli Brun- 2916 3131.\n\nPlanta Fanaesa. Por cuenta y orden de la sindicatura. Ubicada en Rosario, Colonia. Sin base en US$. En ANRTCI. Hora 15:30. Nicolás Hernández- 092 401 403.\n\nViernes 9\n\nVehículos y mercadería en general. Judicial de Aduana. Sin base en $. En Sarandí 440, Artigas. Hora 9. Rafael Camera- 099 771 457.\n\nMuy buena y variada mercadería. Judicial de Aduana. En Camino Gori 2457. Hora 9. Mitchel Mauad- 091 397 257.\n\nLunes 12\n\nFracción de campo en Paysandú. Ruta 3, km. 373. Lote 1, base US$ 4.500.000; Lote 2, base US$ 1.000.000. En Rincón 408, Montevideo. Hora 14:30. Dante y Gustavo Iocco- 2916 6910.\n\nSemanales y otros\n\nMartes 6\n\nCastells (Galicia1069) 9horas. Materiales para la construcción.\n\nCastells (Galicia 1069) 14 horas. Máquinas y herramientas.\n\nMiércoles 7\n\nCastells (Galicia 1069) 14 horas. Mobiliario y objetos de arte.\n\nBavastro e Hijos (Treinta y Tres 1325) 16 horas. Autos, liquidación concursal A. C. Constructora.\n\nJueves 8\n\nPablo Barrientos (online) hasta 19 horas. Liquidación de maquinaria para la industria metalúrgica y de construcción\n\nCastells (Galicia 1069) 9 horas. Electrodomésticos y mobiliario.\n\nANRTCI. (José Gómez a 100 metros de bypass de ruta 5 y 14) 10 horas. Mobiliario perteneciente a UPM.\n\nViernes 9\n\nPablo Barrientos (online) hasta 19 horas. Muy variada mercadería en general.",
    "url": "https://www.elobservador.com.uy/nota/cartelera-semanal-de-remates-aduana-liquidaciones-concursales-y-campos-20221258480",
    "titulo": "Los 100 fabricantes de armas más grandes del mundo facturaron US$ 592 mil millones en 2021",
    "subtitulo": "Cartelera de subastas en Uruguay desde el martes 6 al lunes 12 de diciembre inclusive",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670242251994.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 46,
    "nameFile": "files/2022/12/10/los100fabricantesdearmasmasgrandesdelmundofacturaronus592milmillonesen2021.html"
  },
  {
    "texto": "El rematador Lucas Etcheverrito, a través de la plataforma www.lucasremates.com, vuelve a convocar a un remate online de terrenos en cuotas en Punta del Diablo y La Paloma. Además, se subasta una casa de dos dormitorios en Punta Rubia, a media cuadra de la playa, con vista al mar.\n\nYa se puede ofertar online, desde cualquier parte sin la necesidad de estar presente, hasta el jueves 8 de diciembre de 2022.\n\nLas condiciones de entrega y financiación se encuentran detalladas en cada terreno, así como fotos y ubicaciones. Las cuotas de los terrenos se pueden financiar en dólares sin interés o en unidades indexadas.\n\nEn esta oportunidad se ofrecen 14 terrenos en Punta del Diablo que se rematan en 90 cuotas que van desde US$ 110. Los predios se encuentran limpios, nivelados y amojonados por agrimensor, con toda la contribución de 2022 pagada.\n\nTambién se destaca un excelente terreno esquinero con vista parcial al mar, que se está ubicado a dos cuadras de Playa la Viuda en la intersección de calle San Miguel y Orinoco.\n\nAdemás, se rematan cinco terrenos en La Paloma en 96 cuotas que van desde US$ 130 de base.\n\nLa casa es una excelente oportunidad de inversión al ubicarse en el balneario Punta Rubia, a media cuadra de la playa, con vista al mar. Está construida en madera y cuenta con dos dormitorios, en un terreno de 500 metros cuadrados.\n\nPara más información, los interesados pueden ingresar a la página www.lucasremates.com y también pueden contactarse directamente con el rematador, Lucas Etcheverrito, al 099 742 800.",
    "url": "https://www.elobservador.com.uy/nota/remate-online-de-etcheverrito-terrenos-en-punta-del-diablo-y-la-paloma-y-casa-financiada-en-punta-rubia-20221259260",
    "titulo": "Los 100 fabricantes de armas más grandes del mundo facturaron US$ 592 mil millones en 2021",
    "subtitulo": "Las ofertas ya pueden realizarse a través de la web y hay tiempo hasta este jueves 8 de diciembre",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670243276710.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 47,
    "nameFile": "files/2022/12/10/los100fabricantesdearmasmasgrandesdelmundofacturaronus592milmillonesen2021.html"
  },
  {
    "texto": "En remate judicial de Aduana –abandono no infraccional– y liderado por el martillero Michel Mauad, se llevará a cabo una subasta de mercadería proveniente de la terminal de carga del Aeropuerto Internacional de Carrasco: se trata de 800 lotes de indumentaria, electrónica y bazar de origen europeo, estadounidense y asiático. La subasta se realizará este viernes 9 a partir de las 9 horas, en camino Gori 2457 y Luis Batlle Berres, detrás de La Martina.\n\nEn indumentaria hay marcas de primera línea, remeras, vestidos, vaqueros, ropa interior, para niños, deportivos, camisas, buzos, camperas, accesorios, championes, calzados de fútbol, etc.\n\nAdemás, hay instrumental estético, sistemas de seguridad, máquinas de café italianas, termos Stanley, perfumería, relojes, variedad de juguetes, bijou, instrumentos musicales, insumos de golf, etc.\n\nTambién taladros magnéticos, lubricantes, radar náutico, telefonía celular y accesorios, computación, consolas de PS4 y juegos, afeitadoras y depiladoras, decoración, repuestos y accesorios de autos. Hay artículos de bazar, menage, iluminación, audio, video, herramientas eléctricas y manuales.\n\nPor catálogo, fotos de los lotes y registro para ofertas por Zoom, ingresar a www.rematemauad.com.uy. Exposición: el miércoles 7 de 8 a 12 y de 13 a 17 horas en el lugar del remate.\n\nEl comprador deberá abonar la totalidad en el momento, además de la comisión e impuesto del 12,2%.",
    "url": "https://www.elobservador.com.uy/nota/remate-de-mercaderia-de-aduana-indumentaria-estetica-electronica-y-bazar-202212510240",
    "titulo": "Remate de mercadería de Aduana: indumentaria, estética, electrónica y bazar",
    "subtitulo": "La mercadería procede de la terminal de carga del Aeropuerto Internacional de Carrasco",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670246716676.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 48,
    "nameFile": "files/2022/12/10/rematedemercaderiadeaduanaindumentariaesteticaelectronicaybazar.html"
  },
  {
    "texto": "Largas jornadas de trabajo y una atmósfera hostil son sólo algunas de las críticas que se acumulan día tras día contra Elon Musk desde que comprara Twitter a finales de octubre. Ahora se suman las de parte de su personal de limpieza despedido sin indemnización a unas semanas de Navidad.\n\n\"Solo puedo decir que no tengo dinero para pagar el alquiler\", afirma a la BBC el mexicano Julio Alvarado que hasta esta semana se encargaba de limpiar la sede de Twitter en San Francisco. \"No voy a tener seguro médico. No sé qué voy a hacer\".\n\nAlvarado trabajaba allí desde hacía 10 años y señala que el ambiente siempre fue agradable. Sin embargo, esto cambió con la llegada de Musk.\n\n\"La gente trabajaba sin preocupaciones\", indica. \"Ahora tenemos miedo\", denuncia, al mismo tiempo que señala que desde la venta de Twitter era escoltado por personal de seguridad mientras limpiaba partes de las oficinas y que incluso le llegaron a decir que los robots sustituirían en un futuro al personal de limpieza.\n\nBBC Julio Alvarado mantiene a su familia en México, algo que ahora no sabe cómo va a hacer.\n\nEn este marco, un senador del estado de California denunció que Musk estaba tratando a los antiguos empleados \"como basura\" y que los limpiadores habían recibido un trato \"horrible\".\n\n\"A corto plazo, me gustaría verle (a Elon Musk) tratar a sus limpiadores como seres humanos\", dijo a la BBC Scott Wiener, \"y que vuelvan a trabajar, no que los echen justo antes de Navidad\", agregó el senador.\n\nMientras, el fiscal de San Francisco, David Chiu, declaró que está investigando si Musk infringió la ley con estos despidos. Twitter no ha respondido a una solicitud de comentarios de la BBC.\n\n\"Elon Musk ha tenido un largo historial de desacato a las leyes laborales\", comentó Chiu a la BBC. \"Aunque no me sorprende lo ocurrido, lo siento por estos trabajadores. Investigaremos esto más a fondo\", agregó.\n\nBBC Los limpiadores despedidos del sindicato de Twitter se manifiestan en la sede central.\n\nJunto con Alvarado, la BBC habló con otros tres trabajadores hispanohablantes del personal de limpieza de Twitter. Todos preocupados por cómo seguir adelante ya que en estos momentos hay pocas vacantes de limpieza disponibles en San Francisco.\n\nLos limpiadores estuvieron trabajando en Twitter la semana pasada hasta que les comunicaron que sus puestos estaban amenazados.\n\nOlga Miranda, presidenta del sindicato de limpiadores, explicó que organizaron una huelga el lunes para protestar. A continuación, les comunicaron su despido inmediato.\n\n\"Lo hicieron tres semanas antes de Navidad. Creo que nos despidieron porque somos un sindicato\", declaró.\n\nAdrianna Villarreal, que trabajó para Twitter durante cuatro años, no sabe cómo va a alimentar a su familia en Navidad.\n\n\"Es algo triste y frustrante para nuestras familias y nuestros hijos\", afirmó.\n\nMientras, Juana Laura Chavero Ramírez, que trabajó cinco años en Twitter, es diabética y le preocupa no poder conseguir su medicación. \"Es horrible\", declaró.\n\nDormir en las oficinas\n\nEstas no son las únicas críticas contra Musk desde que asumiera el control de Twitter y anunciara a sus trabajadores que tendrían que trabajar \"muchas horas a alta intensidad\".\n\nLa BBC recibió fotos de unas oficinas de Twitter transformadas en dormitorios y de sofás reconvertidos en camas, algo que las autoridades de San Francisco están investigando como una posible violación del código del edificio.\n\nBBC Una de las fotos recibidas por la BBC.\n\n\"Ahora les obliga (a los trabajadores) a dormir en Twitter\", declaró el miércoles a la BBC el senador Scott Wiener.\n\n\"Está claro que no le importa la gente. No le importa la gente que trabaja para él\", agregó.\n\nNo sólo se alojan los trabajadores en las oficinas, también el propio Musk.\n\nUn extrabajador dijo que el nuevo jefe de Twitter se ha alojado en la sede desde que compró la empresa.\n\nEn un tuit ahora borrado, Musk dijo que trabajaría y dormiría en la oficina \"hasta que se arregle la organización\".\n\nBBC Una sala de conferencias convertida en dormitorio en la sede de Twitter en San Francisco\n\nForbes publicó la historia de los \"tristes dormitorios de la sala de conferencias de la sede de la empresa recientemente despoblada\", señalando que se trataba de una aparente mejora de la improvisada disposición de sacos de dormir en el suelo publicada en Twitter por un empleado.\n\nLas habitaciones, según Bloomberg, también servirían para alojar al personal de Tesla y de otras empresas propiedad de Musk que trabajan en Twitter, \"algunos de los cuales viajan a Twitter para asistir a reuniones de trabajo\", según dijeron las fuentes a la publicación.\n\nUn funcionario del Departamento de Inspección de Edificios declaró a la cadena estadounidense CBS News: \"Tenemos que asegurarnos de que el edificio se utiliza como está previsto\".\n\nEn una respuesta a un periodista en Twitter sobre este particular, Musk publicó que la ciudad debería dar prioridad a proteger a los niños de las consecuencias del consumo de drogas opiáceas.\n\nEn mayo de 2020, antes de la adquisición por parte de Musk, Twitter dijo a sus empleados que podrían trabajar desde casa \"para siempre\" si así lo deseaban porque sus medidas de trabajo remoto durante los cierres de covid habían sido un éxito.\n\nEl mes pasado, Musk puso fin a esta medida.\n\nAhora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/-les-trata-como-basura-las-duras-criticas-contra-musk-tras-despedir-a-parte-de-su-equipo-de-limpieza-202212995918",
    "titulo": "\"Les trata como basura\": las duras críticas contra Musk tras despedir a parte de su equipo de limpieza",
    "subtitulo": "Los limpiadores estuvieron trabajando en Twitter la semana pasada hasta que les comunicaron que sus puestos estaban amenazados",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670593397664.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 49,
    "nameFile": "files/2022/12/10/lestratacomobasuralasdurascriticascontramusktrasdespedirapartedesuequipodelimpieza.html"
  },
  {
    "texto": "La transmisión de los Game Awards comenzó a las 21:30 (hora de Uruguay) este jueves 8 de diciembre para reconocer a lo mejor del mundo de los videojuegos de este 2022. Así, entre una plétora de anuncios de nuevos títulos, fechas de lanzamiento, tráileres y más, el evento vio 31 ganadores a lo largo de sus diversas categorías.\n\nEl ganador de la noche fue Elden Ring, que se quedó con el galardón de juego del año y, contando este premio, se llevó cuatro de los siete a los que estaba nominado.\n\nA continuación, todos los nominados por categoría y los ganadores.\n\nJuego del año\n\nA Plague Tale: Requiem (Asobo Studio/Focus Entertainment)\n\nElden Ring (FromSoftware/Bandai Namco)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nHorizon Forbidden West (Guerrilla Games/SIE)\n\nStray (BlueTwelve Studio/Annapurna)\n\nXenoblade Chronicles 3 (Monolith Soft/Nintendo)\n\nMejor dirección\n\nElden Ring (FromSoftware/Bandai Namco)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nHorizon Forbidden West (Guerrilla Games/SIE)\n\nImmortality (Half Mermaid)\n\nStray (BlueTwelve Studio/Annapurna)\n\nMejor narrativa\n\nA Plague Tale: Requiem (Asobo Studio/Focus Entertainment)\n\nElden Ring (FromSoftware/Bandai Namco)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nHorizon Forbidden West (Guerrilla Games/SIE)\n\nImmortality (Half Mermaid)\n\nMejor dirección de arte\n\nElden Ring (FromSoftware/Bandai Namco)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nHorizon Forbidden West (Guerrilla Games/SIE)\n\nScorn (Ebb Software/Kepler Interactive)\n\nStray (BlueTwelve Studio/Annapurna)\n\nMejor banda sonora y música\n\nOlivier Deriviere, A Plague Tale: Requiem\n\nTsukasa Saitoh, Elden Ring\n\nBear McCreary, God of War: Ragnarök\n\nTwo Feathers, Metal: Hellsinger\n\nYasunori Mitsuda, Xenoblade Chronicles 3\n\nMejor diseño de audio\n\nCall of Duty: Modern Warfare II (Infinity Ward/Activision)\n\nElden Ring (FromSoftware/Bandai Namco)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nGran Turismo 7 (Polyphony/SIE)\n\nHorizon Forbidden West (Guerrilla Games/SIE)\n\nMejor actuación\n\nAshly Burch, Horizon Forbidden West\n\nCharlotte McBurney, A Plague Tale: Requiem\n\nChristopher Judge, God of War: Ragnarök\n\nManon Gage, Immortality\n\nSunny Suljic, God of War: Ragnarök\n\nJuego de mayor impacto\n\nA Memoir Blue (Cloisters Interactive/Annapurna)\n\nAs Dusk Falls (Interior Night/Xbox Game Studios)\n\nCitizen Sleeper (Jump Over The Age/Fellow Traveller)\n\nEndling – Extinction is Forever (Team Hindsight/Annapurna)\n\nHindsight (Northway Games/Finji)\n\nI Was a Teenage Exocolonist\n\nMejor juego como servicio\n\nApex Legends (Respawn/EA)\n\nDestiny 2 (Bungie)\n\nFinal Fantasy XIV (Square Enix)\n\nFortnite (Epic Games)\n\nGenshin Impact (HoYoverse)\n\nMejor juego independiente (indie)\n\nCult of the Lamb (Massive Monster / Devolver Digital)\n\nNeon White (Angel Matrix/Annapurna)\n\nSifu (Sloclap)\n\nStray (BlueTwelve Studio/Annapurna)\n\nTunic (TUNIC Team/Finji)\n\nMejor juego para dispositivos móviles\n\nApex Legends Mobile (Lightspeed & Quantum/Respawn/EA)\n\nDiablo Immortal (Blizzard/NetEase)\n\nGenshin Impact (HoYoverse)\n\nMarvel Snap (Second Dinner Studios/Nuverse)\n\nTower of Fantasy (Hotta Studio/Perfect World/Level Infinite)\n\nMejor soporte a la comunidad\n\nApex Legends (Respawn/EA)\n\nDestiny 2 (Bungie)\n\nFinal Fantasy XIV (Square Enix)\n\nFortnite (Epic Games)\n\nNo Man’s Sky (Hello Games)\n\nInnovación en accesibilidad\n\nAs Dusk Falls (Interior Night/Xbox Game Studios)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nReturn to Monkey Island (Terrible Toybox/Devolver Digital)\n\nThe Last of Us Part I (Naughty Dog/SIE)\n\nThe Quarry (Supermassive Games/2K)\n\nMejor juego de realidad virtual o realidad aumentada\n\nAfter the Fall (Vertigo Games)\n\nAmong Us VR (Schell Games/InnerSloth)\n\nBonelab (Stress Level Zero)\n\nMoss: Book 2 (Polyarc)\n\nRed Matter 2 (Vertical Robot)\n\nMejor juego de acción\n\nBayonetta 3 (Platinum Games/Nintendo)\n\nCall of Duty: Modern Warfare II (Infinity Ward/Activision)\n\nNeon White (Angel Matrix/Annapurna)\n\nSifu (Sloclap)\n\nTeenage Mutant Ninja Turtles: Shredder’s Revenge (Tribute Games/Dotemu)\n\nMejor juego de acción/aventura\n\nA Plague Tale: Requiem (Asobo Studio/Focus Entertainment)\n\nGod of War: Ragnarök (Sony Santa Monica/SIE)\n\nHorizon Forbidden West (Guerrilla Games/SIE)\n\nStray (BlueTwelve Studio/Annapurna)\n\nTunic (TUNIC Team/Finji)\n\nMejor juego de rol (RPG)\n\nElden Ring (FromSoftware/Bandai Namco)\n\nLive a Live (Square Enix/Nintendo)\n\nPokémon Legends: Arceus (Game Freak/Nintendo/TPCI)\n\nTriangle Strategy (Artdink/Square Enix)\n\nXenoblade Chronicles 3 (Monolith Soft/Nintendo)\n\nMejor juego de pelea\n\nDNF Duel (Arc System Works/EIGHTING/NEOPLE/NEXON)\n\nJojo’s Bizarre Adventure: All Star Battle R (CyberConnect 2 Co. Ltd/Bandai Namco)\n\nThe King of Fighters XV (SNK/Plaion)\n\nMultiversus (Player First Games/WB Games)\n\nSifu (Sloclap)\n\nMejor juego familiar\n\nKirby and the Forgotten Land (HAL Laboratory / Nintendo)\n\nLego Star Wars: The Skywalker Saga (Traveller’s Tales/WB Games)\n\nMario + Rabbids Sparks of Hope (Ubisoft Milan/Paris/Ubisoft)\n\nNintendo Switch Sports (Nintendo EPD/Nintendo)\n\nSplatoon 3 (Nintendo EPD/Nintendo)\n\nMejor juego de simulación/estrategia\n\nDune: Spice Wars (Shiro Games/Funcom)\n\nMario + Rabbids Sparks of Hope (Ubisoft Milan/Paris/Ubisoft)\n\nTotal War: Warhammer III (Creative Assembly/Sega)\n\nTwo Point Campus (Two Point Studios/Sega)\n\nVictoria 3 (Paradox Development Studio/Paradox Interactive)\n\nMejor juego de deportes/carreras\n\nF1 22 (Codemasters/EA Sports)\n\nFIFA 23 (EA Vancouver/Romania/EA Sports)\n\nNBA 2K23 (Visual Concepts/2K Sports)\n\nGran Turismo 7 (Polyphony Digital/SIE)\n\nOlliOlli World (Roll 7/Private Division)\n\nMejor juego multijugador\n\nCall of Duty: Modern Warfare II (Infinity Ward/Activision)\n\nMultiversus (Player First Games/WB Games)\n\nOverwatch 2 (Blizzard)\n\nSplatoon 3 (Nintendo EPD/Nintendo)\n\nTeenage Mutant Ninja Turtles: Shredder’s Revenge (Tribute Games/Dotemu)\n\nCreador de contenido del año\n\nKarl Jacobs\n\nLudwig\n\nNibellion\n\nNobru\n\nQTCinderella\n\nMejor debut indie\n\nNeon White (Angel Matrix/Annapurna)\n\nNorco (Geography of Robots/Raw Fury)\n\nStray (BlueTwelve Studio/Annapurna)\n\nTunic (TUNIC Team/Finji)\n\nVampire Survivors (poncle)\n\nMejor adaptación\n\nArcane: League of Legends (Fortiche/Riot Games/Netflix)\n\nCyberpunk: Edgerunners (Studio Trigger/CD Projekt, Netflix)\n\nThe Cuphead Show! (Studio MDHR/King Features Syndicate/Netflix)\n\nSonic the Hedgehog 2 (Sega Sammy Group/Paramount Pictures)\n\nUncharted (PlayStation Productions/Sony Pictures)\n\nJuego más esperado de 2023\n\nFinal Fantasy XVI (Square Enix)\n\nHogwarts Legacy (Avalanche Software/WB Games)\n\nResident Evil 4 (Capcom)\n\nStarfield (Bethesda Game Studios/Bethesda)\n\nThe Legend of Zelda: Tears of the Kingdom (Nintendo EPD/Nintendo)\n\nMejor juego de e-sports\n\nCounter-Strike: Global Offensive (Valve)\n\nDOTA 2 (Valve)\n\nLeague of Legends (Riot Games)\n\nRocket League (Psyonix)\n\nValorant (Riot Games)\n\nMejor jugador de e-sports\n\nJeong \"Chovy\" Ji-hoon (Gen.G, League of Legends)\n\nLee “Faker” Sang-Hyeok (T1, League of Legends)\n\nFinn “Karrigan” Andersen (FaZe Clan, Counter-Strike: Global Offensive)\n\nOleksandr “S1mple” Kostyliev (Natus Vincere, Counter-Strike: Global Offensive))\n\nJacob “Yay” Whiteaker (Cloud9, Valorant)\n\nMejor equipo de e-sports\n\nDarkZero Esports (Apex Legends)\n\nFaZe Clan (Counter-Strike: Global Offensive)\n\nGen.G (League of Legends)\n\nLA Thieves (Call of Duty)\n\nLOUD (Valorant)\n\nMejor entrenador de eSports\n\nAndrii “B1ad3” Horodenskyi ((Natus Vincere, Counter-Strike: Global Offensive)\n\nMatheus “Bzka” Tarasconi (Loud, Valorant)\n\nErik “D00mbr0s” Sandgren (FPX, Valorant)\n\nRobert “Robban” Dahlström (FaZe Clan, Counter-Strike: Global Offensive)\n\nGo “Score” Dong-Bin (Gen.G, League of Legends)\n\nMejor evento de e-sports\n\nEvo 2022 (diversos juegos del género pelea)\n\n2022 League of Legends World Championship\n\nPGL Major Antwerp 2022 (Counter-Strike: Global Offensive)\n\nThe 2022 Mid-Season Invitational (League of Legends)\n\nValorant Champions 2022",
    "url": "https://www.elobservador.com.uy/nota/the-game-awards-mira-que-videojuegos-fueron-premiados-como-los-mejores-del-ano-202212981453",
    "titulo": "The Game Awards: Elder Ring fue el gran ganador en la premiación de los mejores videojuegos del año",
    "subtitulo": "En la noche del jueves 8 se entregaron los premios, con pocas sorpresas, a lo más destacado en el mundo de los videojuegos de este 2022",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1668452162354.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 50,
    "nameFile": "files/2022/12/10/thegameawardselderringfueelgranganadorenlapremiaciondelosmejoresvideojuegosdelaño.html"
  },
  {
    "texto": "El fármaco Hemgenix recibió recientemente la aprobación de la Administración de Alimentos y Medicamentos de EE.UU. (FDA, por sus siglas en inglés) para comercializarse en ese país.\n\nEs una terapia génica para tratar la hemofilia B, la variedad menos común y más peligrosa de esta enfermedad que dificulta la coagulación de la sangre.\n\nLa empresa que lo fabrica, CSL Behring fijó el precio en US$3,5 millones por la dosis única del tratamiento en EE.UU.\n\nEsto lo convierte, con mucha diferencia, en el medicamento más caro del mundo.\n\nPara qué sirve\n\nUna de cada 40.000 personas aproximadamente padece hemofilia B, una enfermedad que afecta más a los hombres ya que muchas mujeres son asintomáticas.\n\nLa hemofilia, que se divide en los tipos A y B, es causada por un error en el código genético que provoca que el individuo no produzca las proteínas esenciales para la coagulación de la sangre, lo que puede ocasionar hemorragias letales.\n\nGetty Images La hemofilia es un trastorno hereditario que hace que la sangre no coagule de manera adecuada.\n\nLa gente con hemofilia B no puede producir una proteína en el plasma sanguíneo llamada factor IX.\n\nHasta ahora estos pacientes deben recibir inyecciones de factor IX, por lo general varias a la semana.\n\nLa nueva terapia consiste en un virus diseñado en laboratorio que porta un gen para producir el factor IX de la coagulación.\n\nDos estudios con 57 pacientes adultos de hemofilia B de moderada-grave a grave demostraron la efectividad de Hemgenix, que se inocula una sola vez para combatir la enfermedad.\n\n\"Las personas tratadas con Hemgenix experimentaron un aumento en los niveles medios de factor IX y una protección hemostática duradera durante dos años\", indicó CSL Behring.\n\nAunque habrá que esperar décadas para comprobar que la cura es permanente, de momento estos resultados se consideran sólidos.\n\nLa FDA, por su parte, afirmó que el nuevo fármaco \"permite que las personas que viven con hemofilia B produzcan su propio factor IX, lo que puede reducir el riesgo de hemorragia\".\n\nUn precio récord\n\nGetty Images\n\nSu precio de US$3,5 millones por una sola dosis es \"el más alto de cualquier medicamento en el mercado\", confirmó a BBC Mundo David Rind, director médico del Instituto de Revisión Clínica y Económica (ICER), una entidad independiente que evalúa el valor de fármacos y otros productos médicos\n\nHemgenix es más caro que otros fármacos monodosis de terapia génica altamente cotizados como Zynteglo (US$2,8 millones) y Zolgensma (US$2,1 millones), que sirven para tratar la beta-talasemia mayor y la atrofia muscular espinal infantil respectivamente.\n\nEl director de ICER considera, no obstante que \"el precio que estimamos justo por Hemgenix está entre US$2,93 millones y US$2,96 millones\".\n\n\"Hemos observado que los fabricantes aplican precios elevados a las terapias génicas, especialmente si parecen ser efectivas\", indicó Rind.\n\nEn todo caso, ¿qué justifica el precio astronómico del medicamento?\n\nPor qué tan caro\n\nEn 2020 CSL Behring pagó US$450 millones al desarrollador inicial, uniQure, para obtener la licencia de la terapia y comercializar el medicamento, según la revista Forbes.\n\nCSL Behring Sede de CSL Behring en King of Prussia, en el estado de Pensilvania.\n\nY prevé recaudar hasta 2026 un total de US$1.200 millones en ventas de este producto.\n\nLa empresa biotecnológica afirmó en un comunicado que el precio \"se determinó teniendo en cuenta el valor clínico, social, económico e innovador que representa esta nueva terapia génica\".\n\nY alegó que, al ser una terapia de una sola dosis, su precio es menor al de los tratamientos crónicos con inyecciones utilizados hasta ahora, que según estimaciones podrían llegar a costar hasta US$20 millones por persona en toda su vida.\n\nEsto \"podría ofrecer ahorros significativos en los costos para el sistema de atención médica en general\", dijo la empresa.\n\nCSL Behring se ha reservado el derecho exclusivo para distribuir durante los próximos siete años en el mercado de EE.UU. este fármaco, cuyo elevado importe será en gran medida cubierto por el gobierno y las empresas de seguros médicos.\n\nEn el país norteamericano el ejecutivo incentiva a las farmacéuticas para estimular la producción en terapias para enfermedades raras, y no impone topes de precios a los fármacos.\n\nEsto supone que EE.UU. pague entre dos y seis veces más por los medicamentos bajo receta que otros países del mundo, según el medio especializado Science Alert.\n\nAún no se ha anunciado el precio de Hemgenix cuando esté disponible en los sistemas de salud de otros países, pero según expertos podría ser más reducido.\n\nRecuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/para-que-sirve-y-por-que-cuesta-tanto-hemgenix-el-medicamento-mas-caro-del-mundo-202212972133",
    "titulo": "Para qué sirve y por qué cuesta tanto Hemgenix, el medicamento más caro del mundo",
    "subtitulo": "La empresa que lo fabrica, CSL Behring fijó el precio en US$3,5 millones por la dosis única del tratamiento en EE.UU.",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670583357249.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 51,
    "nameFile": "files/2022/12/10/paraquesirveyporquecuestatantohemgenixelmedicamentomascarodelmundo.html"
  },
  {
    "texto": "Estamos en un período de transición hacia la movilidad eléctrica, en el que abundan la desconfianza y el miedo (con o sin motivos). Poco a poco, se comprueba que la electricidad en la movilidad vino para quedarse.\n\nTarde o temprano una gran cantidad de vehículos eléctricos inundarán nuestras calles. De hecho, la consultora BCG pronostica que para el 2035 más de la mitad de las ventas de vehículos a nivel mundial serán eléctricos.\n\nPero ¿los miedos de los potenciales compradores son reales? ¿Es posible transitar tranquilamente con un eléctrico en Uruguay?\n\nFabricio González\n\nPara responder estas preguntas, Fabricio González, head de Quantik Lab, recorrió 1.000 kilómetros del territorio uruguayo en condiciones adversas.\n\nLa travesía en un auto eléctrico en Uruguay\n\nGonzález partió desde Montevideo hacia la ciudad de Rivera, a 500 kilómetros de distancia, y luego retornó al punto inicial. Lo acompañó su familia (esposa y dos hijos), por lo que el auto estaba cargado al máximo.\n\nEl vehículo eléctrico era de la marca BYD, modelo E2, que según el fabricante cuenta con 400 kilómetros de autonomía. El desafío era que la única forma de carga se encontraba en puestos públicos o privados disponibles en la ruta; es decir, no llevaron cargador de emergencia.\n\nEl viaje presentó algunas condiciones adversas: fue en julio, en pleno invierno, con temperaturas que rozaban los cero grados, viento y lluvia.\n\nObstáculos y aprendizajes de la experiencia\n\nUno de los primeros inconvenientes con los que se encontraron fue en una estación de servicio de Durazno: al llegar, dos autos estacionados (tradicionales) bloqueaban las plazas de carga eléctrica. Tuvieron que conversar con la gerencia del lugar y, tras 30 minutos de espera, por fin accedieron al cargador. Sin embargo, era un cargador lento (7 kw), lo que les implicó 4 horas de carga para recién continuar el viaje al día siguiente.\n\nOtro de los problemas fue la disponibilidad de cargadores cercanos. Rumbo a Tacuarembó, se encontraron con otro vehículo eléctrico en la ruta; más que una anécdota, el miedo a que este segundo auto ocupara el único cargador en varios kilómetros a la redonda comenzó a acechar. Esto (que finalmente no ocurrió) habría implicado esperar durante horas a que este vehículo completara su carga para recién arrancarla suya.\n\nUn aspecto clave de los cargadores, además de la cantidad, es el mantenimiento. A la ida, localizaron uno en Tranqueras (a 30 km de Rivera) que no estaba operativo. Esto podría ser un gran problema para alguien que no tenga conocimiento de cómo manejar las velocidades: cuanto más rápido avanza un auto eléctrico, más batería gasta.Por eso, para grandes distancias, es necesario rebajar la velocidad, para no agotar la carga antes del destino o del próximo cargador.\n\nPor su parte, una de las sorpresas fue la topografía del camino: las pendientes pronunciadas al llegar a Rivera fueron críticas para el consumo de la batería. Para este tipo de vehículos existe una funcionalidad que se llama freno regenerativo, que genera energía eléctrica a partir de la energía cinética que se produce cuando el auto frena o aminora la velocidad.\n\nEn el caso de esta travesía y la ruta con pendientes empinadas, la regeneración de batería no era suficiente: al subir se observaba una potencia de consumo de los 22 kw, mientras que en el descenso se regeneraban 14 kw.\n\nAsimismo, aunquesuene sorprendente, el factor climático afecta la autonomía del vehículo, que puede reducirse hasta en un 45% respecto a la que indica el fabricante. En este viaje, González se enfrentó al frío, viento y lluvia, lo que (sumado al auto con cuatro pasajeros y su equipaje) disminuyó la autonomía de 400 km a casi 200 km.\n\n¿Las rutas nacionales están preparadas para viajes largos con autos eléctricos?\n\nLa respuesta corta es que no. Si bien en teoría se pueden hacer, en la práctica hay demasiados riesgos.\n\nCon el tiempo, habrá cada vez más vehículos eléctricos en las rutas; por tanto, la infraestructura deberá crecer para asegurar que los viajeros lleguen a destino. Además, los conductores deben asegurarse de que los adaptadores o cables sean compatibles con todos los cargadores.\n\nPor su parte, aunque se vaya recuperando batería de a poco, si el vehículo carga a 7kw en los cargadores lentos, los tramos largos se hacen lentos de recuperar. Si, en cambio, se contara con carga de 22kw o 40kw (carga rápida), la experiencia se asemejaría a la de repostar combustible en una estación de servicio. Bajar al baño e ir por un café, en unos 15 o 30 minutos, puede dar el porcentaje necesario para seguir unos cuantos kilómetros más, en lugar de quedarse horas para completar 200 km.\n\nSe puede afirmar que Uruguay está en transición hacia la movilidad eléctrica. Pero este viaje también comprueba que, aun planificando un trayecto extenso, situaciones inesperadas (como la escasa disponibilidad de carga en el norte del país) pueden alterar los planes en pocos minutos.\n\nAdemás de mucha autonomía, se necesita infraestructura de carga con un desarrollo y mantenimiento apropiado para sortear estos imprevistos. Si bien crece cada año a pasos agigantados, para recorrer varios kilómetros con tu eléctrico, aparte de planificar, vas a precisar que la suerte esté de tu lado.",
    "url": "https://www.elobservador.com.uy/nota/montevideo-a-rivera-en-un-auto-electrico-asi-fue-la-experiencia-con-obstaculos-de-un-uruguayo-202212814330",
    "titulo": "Montevideo a Rivera en un auto eléctrico: así fue la experiencia con obstáculos de un uruguayo",
    "subtitulo": "Una travesía revela los obstáculos y los puntos para tener en cuenta al embarcarse en un viaje 100% eléctrico",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670521064514.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 52,
    "nameFile": "files/2022/12/10/montevideoariveraenunautoelectricoasifuelaexperienciaconobstaculosdeunuruguayo.html"
  },
  {
    "texto": "La publicidad uruguaya es mucho mejor de lo que la gente cree, pero sobre todo es la mejor publicidad para Uruguay”. Con esta frase, Mario Taglioretti, socio y director general creativo de Publicis Impetu, derrama una serie de conceptos vinculados a la actualidad de la publicidad y su pronóstico para el futuro, al afirmar categóricamente que “la publicidad no va a morir, a pesar de lo que augura todo el mundo”.\n\nHablando sobre el caso uruguayo, opina que “la gente ama las marcas que le hablan en su tono, en su idioma, con cercanía”, y si bien considera que es imponente la relevancia creciente de los datos y de la inteligencia artificial, lo vital será contar historias humanas que interesen, dice Taglioretti en esta entrevista con Luces Largas. “Siempre seremos seductores, no somos gente que impone razonamientos”, dice el publicista, a propósito del desafío diario de lidiar entre algoritmos y emociones. Se trabaja para conectar con el corazón o con el humor u otros sentimientos de la gente, con un desafío adicional y es que, si siempre fue efímera, ahora la publicidad es instantánea, reflexiona el creativo uruguayo.\n\nEn la reciente edición de las Campanas de Oro 2022, que es el momento cumbre de premiación de la industria publicitaria, Publicis Ímpetu se consagró como la agencia del año, y es la sexta vez que obtienen el premio, tras haber alcanzado el Gran Effie 2022 en octubre pasado.\n\n¿Cuál es el futuro para la publicidad?\n\nLo primero que veo en el futuro es que la publicidad no va a morir, que es lo que todo el mundo augura. Me parece que esa es la primera conclusión que sería obvia en cualquier actividad pero en publicidad es muy valiente decirlo: la publicidad no va a morir, de ninguna manera va a morir. En efecto, uno de nuestros nortes más grandes en la agencia y creo que parte de la base de nuestro éxito, es que hacemos un inmenso esfuerzo por vencer la invisibilidad actual de la publicidad. Lo que ha pasado en la historia de la publicidad es que siempre está relacionada con los medios por los cuales se vehiculiza. Y hubo épocas en que era fácil llegarle a la gente a través de la publicidad.\n\nEso que parece tan lineal fue sumando mucha complejidad\n\nSe empezó a complicar con la variedad de medios que han a surgido. Y hoy en día está en un momento crítico –si se quiere– pero probablemente no el más crítico de la historia, porque todo hace pensar que en el futuro se va a atomizar aún más la oferta de medios.\n\nSe acrecentaron los medios y, con ellos, los desafíos de ser más creativos y productivos\n\nHoy en día, el consumidor se enfrenta a un consumo de medios hiperatomizado. Y claro, la publicidad, en ese consumo de medios hiperatomizados, tiene que encontrar lugares donde hacerse valiosa. Y lo otro que pasa es que el consumidor tiene el poder enorme de evitar la publicidad, lo que antes no sucedía.\n\n¿Cuáles son las soluciones que ensayan?\n\nLa solución es hacer contenidos que la gente esté interesada en ver, que parece una obviedad pero que no siempre hacemos. Si vos hacés cosas interesantes, no solo la gente va a mirar tu publicidad, sino que va a ser cómplice tuyo para que la publicidad sea más vista, que es lo que pasa con muchas marcas y campañas. La gente se apropia de ellas y se encarga de darles más visibilidad, por lo cual la campaña no se basa en pauta, sino que se basa en gente que la vio y que la difundió, como sucedió con Sarubbi o Pilsen, por ejemplo. La gente está ávida de contenidos, no le importa si es publicidad o no, lo que le importa es ver si es interesante o no.\n\nEs posible afirmar que la publicidad está en un gran momento de llegada a la gente…\n\nLa publicidad está en un gran momento. Lo señalan las paramétricas. El tema es que tenemos que hacer un esfuerzo para hacer cosas interesantes.\n\nPorque se atomizaron los medios y también los públicos, los intereses. Ustedes están más desafiados que nunca por la segmentación de públicos.\n\nY si. Fíjate que hoy en día ya la división de públicos solamente demográfica es paleolítico, digamos. Hoy la división de públicos se puede hacer de maneras increíbles. Hay datos de todo el mundo, cada persona puede pertenecer a infinitas tipologías, variando en cómo “cortamos” sus intereses: por edad, por los deportes que practica, por las cosas que lee, por los lugares adonde va, es infinito. Yo en esto veo una enorme ventaja para la publicidad, porque se puede llegar con una precisión brutal al público, cuando antes eso era más generalista. Eso tiene una cosa buena y otra mala. Es más complicado, sí, porque hay que hacer muchas más ejecuciones que antes, el trabajo se complejizó de manera brutal, pero insisto, la gente está tan dispuesta como siempre, o más, a ver contenidos, compartirlos y disfrutarlos.\n\nAsí como sucede con otros consumos, ¿considera que hay una cultura de las audiencias, de las personas, que les permite distinguir nítidamente lo bueno y lo malo en publicidad?\n\nLa gente distingue lo que le interesa de lo que no le interesa, eso de lo bueno o lo malo es mucho más complejo, porque lo que es bueno para vos es malo para mí o viceversa. Lo que hay que hacer son cosas que sean interesantes de ver, de compartir, cosas que generen discusiones o diálogos en la sociedad. Entonces, si se logra algo interesante, la gente se pliega a la propuesta. No me animo a decir qué es bueno y qué es malo, porque es relativo y es una discusión eterna; en cambio qué es interesante o no para una persona sí es el punto. Y hay que hacer publicidad interesante para la gente a la cual se dirige.\n\nMenciona la importancia de “la data”, de la inteligencia artificial, de la mira telescópica con la que se cuenta actualmente para dirigirse directamente a los públicos. Sin embargo, me imagino que no menosprecian “la piel” para buscar la complicidad. Deben asumir el desafío casi diario de conectar algoritmos y emociones.\n\nMirá, el dato más importante después de leer todos los datos es que las emociones son lo más importante. Cuando hacemos una campaña hoy en día, podemos acceder a un nivel de datos descomunal. Pero por más datos que tenga, si hago algo que no te mueva nada, que no genere ningún sentimiento, una risa, una emoción, o no te hace sentir inteligente por lo menos, si no logro nada de eso, no hay dato que valga. Me parece que esto va a seguir evolucionando, vamos a tener cada vez más datos, vamos a tener cada vez más precisión para referirnos a un grupo o a una persona, pero al final siempre seremos seductores, no somos gente que impone razonamientos. Somos gente que lo que busca es acercarse o al corazón, o al humor, pero siempre al final será un tema de afectos.\n\n¡Ese es el dato!\n\n¡Claro! (Se ríe.) El dato es que la emoción es lo más importante.\n\nA diario enfrentan el desafío de ser creativos, originales, innovadores. ¿Cómo trabajan lo efímero, en un mundo tan voraz, donde esa parece ser la lógica para casi todo? De aquel paradigma de hacer publicidades para que fueran recordadas toda la vida, ahora les debe conformar que se recuerden un ratito.\n\nLa publicidad siempre fue efímera, pero ahora ya es instantánea (se ríe). Pero esto no solo se aplica a la publicidad. Esta nota que estamos haciendo va a durar lo mismo que nada en el aire, porque es así, porque el consumo hoy es así, superinstantáneo. Si se tiene la humildad de entender eso, no se va a traumar; y se entenderá que, con participar de un minuto de la vida del público, un rato, y después tener ciertos ingresos muy instantáneos a lo largo de su vida, será suficiente para acercarse a ellos. Porque, en realidad, parece poco pero es muchísimo. El hecho de que le dediques dos minutos y medio a un comercial en Whatsapp, a mirar la historia entera, habla de que realmente se generó un vínculo afectivo enorme con esa marca, que no lo hacés con ninguna otra. El aviso que recibiste en tu Whatsapp, al que pusiste play y capaz que hasta tuviste la intención de enviárselo a un amigo, es el aviso que conecta, es el que buscamos. Y uno se pregunta cuánto gané. Dos minutos en la vida de una persona no es nada. Pero yo diría que es muchísimo, hoy por hoy es muchísimo. Y está bien que tengamos esa noción de que conquistar un ratito la atención de la gente es muy difícil pero es muy valioso.\n\nLa lucha por el minuto de atención debe ser tan motivante como desgastante, ¿Qué no debe faltar en esa pelea diaria?\n\nHumildad. En el fondo es eso. Humildad de las marcas, de los publicitarios, de todos nosotros, que sabemos que ya no hay nadie dos horas esperando escucharte tranquilo, sin mirar el celular. Estamos en otro mundo, entonces adaptate y utilizalo a tu favor.\n\n¿Qué paradigmas es necesario romper en el mundo de la publicidad en este contexto que describe?\n\nCreo que se están rompiendo. De a poquito nos vamos reinventando, y yo siempre digo que vivimos surfeando en un tsunami hace 30 y pico de años. Yo, por ejemplo, trabajo hace casi 30 años en publicidad, y siempre sentí que estaba en una tablita de surf minúscula en una ola de 9 metros, y lo que podés hacer es ir acomodándote ¿no? Acomodando el cuerpo, para no caerte. Todo está cambiando, y también te pasa a vos, les pasa a casi todos los profesionales del mundo, porque todos los entornos de cada una de las profesiones están cambiando, se van digitalizando, se van modernizando a una velocidad descomunal, entonces, el primer paradigma que hay que romper es que uno sabe. Uno nunca sabe nada, está todo el día aprendiendo, todo el día adaptándose. El problema es que hay gente que todavía no lo entendió, y el que no lo entendió, perdió.\n\nAdministrando la ansiedad o la angustia de estar todo el tiempo al día.\n\nSaber que hoy sos un capo y sabés un montón, y probablemente mañana de mañana ya no sos tan capo y hay un tipo que sabe mucho más que vos.\n\nVolviendo sobre los desafíos modernos nos encontramos con el tema de las multipantallas, que algunos actores del mundo de la publicidad lo ven como un rompecabezas, otros como una oportunidad, ¿ustedes?\n\nLa realidad es que ya nadie consume contenido en una sola pantalla. La multipantalla es un problema porque la atención es más efímera, pero es una oportunidad porque hay más lugares por donde llegar. Entonces, hoy las campañas más exitosas ingresan desde muchos puntos. Capaz que lo viste en la tele, capaz que lo escuchaste en la radio, capaz que fue en un tuit o en un tiktok: no sabemos por dónde, pero lo importante es que se llegue. Y no solo es importante llegar, sino que quien reciba el mensaje le dedique tiempo y cariño a eso que se hizo, y que no se muera en el mar inmenso de mensajes constantes que recibe.\n\nEstá bien ser creativos, pero también saber tomar casos de afuera. Es impresionante la creatividad, por ejemplo, en las redes sociales. ¿Se “roba” mucho? (Risas.)\n\nLa calle y la gente siempre han sido fuentes de inspiración publicitaria, para el cine, para todas las artes. El problema es que antes competía contra los departamentos creativos de 10 o 15 agencias del mercado, pero hoy todos los que trabajamos en publicidad competimos con el departamento creativo más grande del mundo, que son millones y millones de personas teniendo ocurrencias constantes, sin tener que pagar derechos de autor ni preguntarle a un cliente si le gusta la idea, ni tener en cuenta si el mensaje es políticamente correcto. Nuestro trabajo, obviamente, es mucho más árido ahora.\n\n¿Cómo manejan esa competencia emergente tan potente?\n\nBueno, veamos. Con un spot que hice y con el que cumplí una serie de objetivos comerciales, que negocié los derechos de la música, que lo filmamos, que vi todas las limitaciones que tenía, voy a competir con un señor, que está sentado en un sillón mirando el partido y capaz que hizo un meme infinitamente más ocurrente porque hay millones de memes a la vez ¡Eso es lo divertido!, pero la competencia hoy es feroz. Porque, aunque la gente siempre tuvo voz, el problema es que no la escuchábamos; ahora tiene voz y la pone en sus redes y la escucha todo el mundo. Por eso hay que estudiar todo el tiempo, hay que prestar mucha atención y ser infinitamente observador.\n\nA propósito de estos temas que plantea y como publicista, ¿cómo administra la discutida frase “el cliente siempre tiene razón”?\n\nSiempre me peleo con la gente por estos temas, porque, para mí, los clientes, en efecto, siempre tienen razón. El tema es que a veces los podemos convencer de que no. Mi mérito no es pelearme con el cliente y decirle que está equivocado, mi mérito es lograr que el cliente entienda mi punto de vista. Porque cuando a mí me contratan es porque tengo la capacidad, si se quiere, de ser más empático a la hora de comunicar algo que el propio cliente. O convertir sus mensajes en más empáticos, queribles y cercanos. De todos modos, en el final, yo sé lo que quiere el cliente o vender, o crear una imagen, o generar una predisposición a un servicio. Lo que yo puedo hacer es que los mensajes que digan sean interesantes para quienes los escuchan. Soy un mediador, soy una persona que transforma el lenguaje empresarial en algo escuchable para el gran público.Soy un traductor, al final.\n\n¿Cuánto de tendencias internacionales o de escuelas hay en el trabajo actual en publicidad? ¿Hay un modelo uruguayo de publicidad?\n\nLa publicidad uruguaya es mucho mejor de lo que la gente cree, pero sobre todo es la mejor publicidad para el Uruguay. Cada país tiene la publicidad que su cultura permite y que su cultura merece. La publicidad uruguaya es muy buena; somos un país chico, tenemos un mercado chico, tenemos limitaciones presupuestales, pero tenemos un acervo cultural muy interesante. Y una cosa que está pasando, que la he notado hace algunos años y me parece muy interesante, es que la publicidad se está localizando mucho, la publicidad realmente llamativa, esa que la gente comparte y que realmente valora, es mucho más local que lo que creíamos antes. Cuando vos ves algo bien nuestro, lo sentís más cercano y empatizas mejor.\n\nEs ir contra la globalidad, en este caso\n\nEs que el mundo de los medios está lleno de cosas superglobales, pero cuando ves algo tuyo, cercano, lo valorás, lo compartís y eso está bueno también. Por eso te digo que la publicidad se está globalizando y eso es muy saludable. Es sano para la cultura –porque la publicidad, guste o no, es parte de la cultura– pero además la gente recibe y ama las marcas que hablan en su tono, en su idioma, en su cercanía.",
    "url": "https://www.elobservador.com.uy/nota/entrevista-de-daniel-castro-a-mario-taglioretti-el-consumidor-tiene-el-poder-enorme-de-evitar-la-publicidad--20221222110",
    "titulo": "Entrevista de Daniel Castro a Mario Taglioretti: “El consumidor tiene el poder enorme de evitar la publicidad”",
    "subtitulo": "Con casi 30 años de experiencia en el campo publicitario, Taglioretti aseguró que la publicidad “no va a morir” y se refirió a los desafíos frente a una “competencia feroz” ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1669914293469/-ine8043-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 53,
    "nameFile": "files/2022/12/10/entrevistadedanielcastroamariotagliorettielconsumidortieneelpoderenormedeevitarlapublicidad.html"
  },
  {
    "texto": "Cuando los hoy bebés montevideanos sean adultos mayores —dentro de unos 80 años—, es probable que haya desaparecido la playa de Pocitos y de Malvín. Para entonces hay enormes chances de que quede bajo agua el alrededor de la cárcel de Santiago Vázquez, unas 40 escuelas, la refinería de Ancap, y también el centenario Hotel Carrasco, ícono de la arquitectura ecléctico-historicista y que alojó en sus habitaciones a figuras como Albert Einstein y Federico García Lorca. Porque la capital de Uruguay, Montevideo, estará, en una parte, sumergida.\n\nSalvo que haya un revés —no solo en el calentamiento global, sino también en las acciones de los humanos— el mar uruguayo crecerá entre 42 y 58 centímetros hacia 2100. Y, si se concreta el escenario más extremo que proyecta el Ministerio de Ambiente, Montevideo perderá el 10% de su superficie actual —justo donde habita buena parte de la población capitalina—.\n\nUn informe de la plataforma Amenaza Roboto, especializada en periodismo tecnológico y científico, da cuenta que el impacto del cambio climático supone para los uruguayos un ultimátum más cercano de lo que se imagina. Científicos y periodistas analizaron las bases de datos públicas disponibles y concluyeron que, según el uso de combustible fósil en el futuro cercano, la temperatura media anual ascenderá entre 1,5 y 5,5 ºC, las lluvias acumuladas subirán 25% durante otoño y verano, habrá más olas de calor, más vientos extremos y cambiará la infraestructura de la capital.\n\nNo se trata de una mirada apocalíptica ni “asusta viejas”, sino la tendencia y la incidencia. “La intervención humana degrada mucho más el ambiente y expone aún más a las poblaciones vulnerables que la variación del mar de un milímetro por año\", dijo para el informe Silvia Marcomini, doctora en Geología de la Universidad de Buenos Aires y especializada en el estudio costero. En ese sentido, la científica explicó que “los tomadores de decisión usan el cambio climático para no hacer otras cosas”, en vez de tomar acciones y encabezar políticas públicas de mitigación.\n\nYa ahora, en 2022, la infraestructura parece estar hablando de este impacto. El sistema de drenaje no da abasto ante inundaciones como las ocurridas en las inmediaciones de la estación de ferrocarriles. En Malvín, este año, los autos y volquetas de basura fueron arrastradas por la corriente.\n\nLa coordinadora del Plan Nacional de Adaptación para la Zona Costera, la oceanógrafa Mónica Gómez, reconoció en una presentación ministerial que “la mitad de todo lo que está construido en la costa será afectado hacia finales de siglo XXI\". Y esa afectación no será por igual en toda la población.\n\nEl bolsillo\n\nEn el área del Arroyo Pantano, Pajas Blancas y alrededores habitaban en 2011 —fecha del último censo poblacional— unas 2.000 personas “susceptibles a daños directos causados por eventos extremos”. Según el mismo censo, en esa zona al menos el 40% tiene una necesidad básica insatisfecha.\n\nLa línea azul del siguiente mapa muestra la costa actual en esa zona de la capital. El sombreado blanco es la superficie inundable y el rojo es zona de asentamientos irregulares.\n\nAmenazaroboto\n\nDesembocadura del arroyo Pantanoso\n\n“No es lo mismo que impacte una inundación en una casa precaria, construida con material de desecho, que va a destruir posiblemente la vivienda, a que impacte sobre un edificio en la rambla de Pocitos o una casa de buenas condiciones en Carrasco\": así lo entiende Laura Marrero, consultora del PNUD referente de género en la Dirección Nacional de Cambio Climático.\n\nEn las cercanías de la cárcel de Santiago Vázquez, donde al 25 de noviembre estaban alojados 4.284 presos, según las cifras que el Instituto Nacional de Rehabilitación le ofreció a El Observador, también habrá inundaciones y correrá riesgo la policlínica de la zona que atiende a personas de asentamientos y barrios de bajos recursos.\n\nEn el otro extremo de la ciudad, en Carrasco, también el riesgo de que el crecimiento del mar aqueje la infraestructura es grande. Más allá de la afectación de la playa y la rambla (incluyendo el hotel centenario), es probable que el drenaje sufra el impacto.\n\nEl local de las escuelas públicas Mahatma Gandhi (222 niños y niñas) y Benito Juárez (226 niños y niñas) y el jardín 282 (140 niños y niñas), en Punta Gorda, están en zona inundable. Allí también desaparecerán los clubes náuticos de la costa y los restaurantes.\n\nAmenazaroboto\n\nCarrasco.\n\nLa Organización Meteorológica Mundial calculó que el crecimiento del nivel del mar a escala global fue de 4,4 milímetros por año entre 2013 y 2022. Eso significaría para una ciudad como Montevideo una pronta pérdida de parte de la rambla, el emblemático paseo costero de más de 20 kilómetros, que fue postulado a patrimonio de la humanidad y a la que el cantautor Joan Manuel Serrat se declaró un enamorado.\n\nAmenazaroboto\n\nPlaya de Pocitos y Malvín.\n\nComo parte de esa afectación de la rambla, quedará impactado el puerto de Montevideo, en especial en donde ahora se están terminando las obras para la exportación de la materia de la segunda planta de UPM, y también se verá comprometida la refinería petrolera de La Teja.\n\nEl profesor titular de Analítica de datos en la Escuela de Comunicación de Universidad ORT, Gabriel Farías, presentará estos y otros resultados de la investigación este martes a las 11.30 horas en la facultad de la calle Uruguay 1185.",
    "url": "https://www.elobservador.com.uy/nota/montevideo-en-riesgo-de-perder-el-10-de-la-superficie-en-que-parte--202211281330",
    "titulo": "¿Qué resultados le sirven a Argentina vs Polonia para pasar a octavos?",
    "subtitulo": "El cambio climático y la acción humana están afectando la costa de la capital uruguaya. Para 2100, salvo que haya un giro en la tendencia, desaparecerán unas 40 escuelas, algunas policlínicas y hasta un emblemático hotel",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1669651497721.gif?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 54,
    "nameFile": "files/2022/12/10/queresultadoslesirvenaargentinavspoloniaparapasaraoctavos.html"
  },
  {
    "texto": "Buenos Muchachos\n\n.\n\nMúsica\n\nCasi como una tradición de diciembre, la banda uruguaya se reúne para celebrar el final del año con su público en La Trastienda con dos fechas en las que vuelven a subir al escenario los siete integrantes. El show será este viernes 9 y sábado 10 de diciembre a las 21:00. Las entradas están disponibles en Abitab con dos opciones: $ 1.100 y $ 1.400.\n\nMaría Becerra es una de las voces femeninas que más suenan en el movimiento urbano en Argentina, y su éxito trasciende fronteras y suele estar al tope de las listas de lo más escuchado. En ese contexto, la cantante de 22 años llega a Montevideo en el marco del Animal Tour y se presenta ely las entradas van desde $ 1200 a $ 4400.\n\n\n\n\n\nPoesía\n\nLa Escuela de Poesía Más Acá de los Mundos, del Teatro Solís, presenta las creaciones de sus poetas en la última fecha del Ciclo de Poesía 2022 con la curaduría de Gabriel Richieri y Agustín Lucas. Será el domingo 11 de diciembre a las 20 en la Sala Zavala Muniz del Teatro Solís. La entrada es gratuita pero los cupos son limitados, por lo que hay que incribirse llamando al 1950 3323/3325.\n\nCine\n\nPasó más de una década desde que James Cameron presentó al mundo a estos extraterrestres de piel azul y Avatar se convirtió en la película más taquillera de la historia. Ahora, 13 años después, se estrena una secuela que seguirá a Jake, Neytiri y a sus hijos mientras se van forzados a abandonar su hogar en Avatar: El sentido del agua. En cines a partir del jueves.\n\nFeria Ideas+\n\nLa Plaza Florencio Sánchez de Parque Rodó se transforma cuando llega el final del año. La Feria Ideas+ agrupa propuestas gastronómicas, musicales, artísticas y literarias hasta el 24 de diciembre y esta edición homenajea al músico uruguayo Eduardo Mateo con la conmemoración del 50 aniversario del disco Mateo solo bien se lame.\n\nLos espectáculos musicales incluyen artistas como Nicolás Molina, Clara García, Diego Kuropatwa, el Cuarteto Ellas, Coralinas, Juana y los heladeros del tango, Niña Tormenta y Diego Presa con Julieta Díaz. La entrada es libre y gratuita, y la grilla completa se puede consultar en sus redes sociales o su página web.\n\nArtes visuales\n\nEl Espacio de Arte Contemporáneo expone a los ganadores del Premio Nacional de Artes Visuales “Gladys Afamado”. Este año Guadalupe Ayala se llevó el gran premio con su obra Saqueo y la siguieron Guillermo Zabaleta, Valentina Cardellino y Luciana Damiani. Matías Nin ganó el premio en pintura. La muestra se puede visitar de miércoles a sábados de 13 a 19 y los domingos de 11 a 17.\n\n>> Para reservar\n\nTrotsky Vengarán\n\n29 y 30 de diciembre - La Trastienda\n\nLa bella Helena\n\nDel 27 al 30 de diciembre - Teatro Solís\n\nSandra Mianovich\n\n16 de febrero - Auditorio del SODRE\n\nEMI\n\n23 de febrero - La Trastienda\n\nJoaquín Sabina\n\n1 de abril - Estadio Centenario",
    "url": "https://www.elobservador.com.uy/nota/para-aplacar-el-calor-una-serie-de-actividades-culturales-y-paseos-en-montevideo-202212914159",
    "titulo": "Para aplacar el calor: una serie de actividades culturales y paseos en Montevideo",
    "subtitulo": "Desde ferias culturales hasta cine y música en vivo, ¿qué hacer en Montevideo en los próximos días?",
    "imagen": "https://media.cdnp.elobservador.com.uy/112021/1637870525125.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 55,
    "nameFile": "files/2022/12/10/paraaplacarelcalorunaseriedeactividadesculturalesypaseosenmontevideo.html"
  },
  {
    "texto": "Este viernes 9 se celebra la 17° edición de Museos en la noche, una actividad que ya se ha convertido en un clásico del comienzo del verano en todo el país, y a la que cada vez más instituciones se suman con actividades, shows musicales, propuestas gastronómicas y más.\n\nNoche de los museos: horarios\n\nEste año, la noche de los museos \"abre sus puertas\" a partir del atardecer, aunque algunas de las primeras actividades comienzan a eso de las 18 horas.\n\nMuseos en la noche: propuestas en Montevideo\n\nCada una de las instituciones abrirá sus puertas y ofrecerá distintas actividades, además de permitir visitas a sus exposiciones permanentes y actuales.\n\nEn el Museo Blanes (Av. Millán 4015), por ejemplo, habrá una presentación del coro Ensamble Tárraco en el Claustro (20 horas) un video mapping sobre la fachada, a cargo del área de lenguajes computarizados de la Facultad de Artes con música (22), y de 18 a 23.30 la Feria Clara, de artistas, artesanas, diseñadoras y propuestas gastronómicas\n\nEl MNAV (Av. Tomás Giribaldi 2283) a las2130 se presenta el músico Gonzalo Deniz con su nuevo disco, Mientras tanto, en Montevideo.\n\nEn el Centro Cultural España (Rincón 629) se presenta la exposición “Fabular un mundo diferente”. Un proyecto de Blanca de la Torre (Es), de 19 a 23. A las 19 también se presenta La Charanga / Alxibeiras (España), un grupo juvenil gallego fundado bajo el espíritu de recuperación y revalorización del folclore y las costumbres de Galicia. Músicos con gaitas, bombos, tambores, panderetas, saxofón, clarinete y acordeón.\n\nEl Cementerio Británico (Av. Rivera 3863) presentará un recorrido a pie a las 21.15 titulado \"Cortita y al pie por las estrellas del fútbol uruguayo\", a cargo del Arq. Eduardo Montemuño.\n\nEl Museo de Historia del Arte (Ejido 1326) ofrecerá una actividad en el marco de Ciudades Amigables Seguras, programa de la División Asesoría de Desarrollo Municipal y Participación (Montevideo Lab y el BID). Se presentarán también las obras de la Colección Arkady Martirosov: La belle ferroniére, de Leonardo, y Anciano con su nieto, de Girlandaio, ambas realizadas por la artista Marina Martirossova. Al final se presentará Sebastián Codini a las 22 horas.\n\nEn la casa recuperada Villa de la Cultura (García Morales 1236) se harán visitas guiadas por el edificio, además de presentar exposiciones.\n\nEl que reabre es el Museo del Cannabis (Durazno 1784) con la exposición temporal “Cannabis, una oportunidad para mejorar el mundo”. A las 22.30 habrá visita guiada.\n\nEn el Museo Histórico Cabildo (Juan Carlos Gómez 1362) se presentará la Orquesta Sinfónica Juvenil del Núcleo Ciudad Vieja integrada por 35 jóvenes de 12 a 18 años (19.30 horas), actuará el coro del Centro Cultural de España (21), y luego el coro Montevideo de la Escuela de Música Vicente Ascone (22.30).\n\nEl Planetario (Av. Rivera 3275) abrirá sus puertas a las 18 con una actividad titulada Arqueoastronomía Maya, Observadores del universo. Luego será el turno de la conferencia Apolo 17: geología lunar, y por qué volver allí, a cargo de Alejandro Galli (19). Si las condiciones meteorológicas lo permiten, se realizarán observaciones astronómicas con telescopios hasta las 21 horas.\n\nEn el SUBTE (plaza Juan Pedro Fabini) se podrán visitar tres proyectos expositivos en horario extendido hasta las 00 horas: 10 años del archivo en línea del monitor plástico, Juegos de memoria. Prácticas colectivas para pensarnos y ¿Por qué miraron los ojos?\n\nEn el museo Fernando García (Camino Carrasco esq. Santa Mónica) se encuentra la muestra permanente de carruaje, pero también la muestra visual fotográfica sobre la temática Estilo gótico, del Colectivo Hiperfocal. Habrá una intervención de recreación e integración a cargo del grupo Scout y del Centro Juvenil Carrasco Norte, un espectáculo fusión de jazz y folclore y por último se presentará el grupo de tango Malafama.\n\nAdemás de poder ver sus exposiciones permanentes, en el Museo de la memoria (Av. de las Instrucciones 1057) se llevarán a cabo las siguientes actividades: Inauguración exposición Ser mujer en la ESMA (17 horas); visita guiada al parque del museo (19 y 21); espectáculo musical de Alicia Borges (20); espectáculo musical con Asamblea ordinaria (22).\n\nEl Museo de las migraciones (Bartolomé Mitre 1550) celebrará la noche con la Comunidad China en Uruguay y este es el plan de actividades: Apertura de la exposición: Sabores desde lejos. Gastronomía china en Uruguay (sala Comunidades); Shaolinquan Uruguay. Actividad de kung fu para niños, exhibición de shaolinquan, danza del dragón y leones (18.15 horas); Wang Jingsheng. Melodías tradicionales chinas interpretadas en guitarra (19); Yufeng Xu. Melodías tradicionales chinas interpretadas en teclado electrónico (19.30); Trío Strauss. Melodías tradicionales chinas interpretadas en violines y violonchelo (20); La Montevideana. Orquesta sinfónica juvenil de la Intendencia de Montevideo interpretará un repertorio de música popular uruguaya (21).\n\nEn la Casa de la cultura del Prado (Lucas Obes 897), a las 2030, se realizará una exposición de técnica vocal y canto. Luego habrá una muestra de teatro a las 21.30 a cargo de la profesora Sandra Massera, así como también intervenciones de candombe y batería de murga.\n\nCamilo dos Santos\n\nEn el Jardín Botánico (Av. 19 de Abril 1181) Mariano Arana y Gustavo Ferrari intercambiarán sobre ejemplos de estatuaria desde las 18 horas. A las 19 actuará la banda Lo Que Va A Pasar y a las 20 habrá función de cine en el Botánico con la película Julio felices por siempre.\n\nEn el MAPI (Museo de Arte Precolombino e Indígena, 25 de Mayo 279) habrá un concierto del Ensamble Vocal e Instrumental De Profundis, dirigido por la Mtra. Cristina García Banegas, a las 20 horas.\n\nEl Museo del Azulejo (Yi 1444) abrirá las puertas para una exhibición de más de 5000 azulejos en los tres piso del museo. A las 20 horas se realizará una visita guiada y el museo podrá recorrerse hasta las 22 horas.\n\nEl Museo del Carnaval (Rambla 25 de Agosto de 1825) podrá visitarse de 19 a 23 horas y, además de las muestras permanentes y temporales, propone el show del cuarteto del tango integrado Farolini (bandoneón), Federico Araujo (piano), Jorge Pi (contrabajo), Matías Craciun (violín). Más tarde el dúo de María de los Ángeles Álvarez de Ron (voz), Mariana Airaudo (teclado).\n\nMuseos en la noche: programa completo\n\nEl programa completo de todas las actividades que se desarrollan este viernes en todo el país se puede descargar en este link.\n\nMás actividades: Ciudad Vieja cocina\n\nA la par de Museos en la noche, en Ciudad Vieja se realizará una nueva edición de Ciudad Vieja cocina, un evento que nuclea y saca a la calle a algunos de los establecimientos gastronómicos del barrio.\n\nHay descuentos especiales, participan más de 15 locales y se podrá hacer el tour gastronómico de 19 a 00 horas.",
    "url": "https://www.elobservador.com.uy/nota/museos-en-la-noche-horarios-actividades-destacadas-y-propuestas-gastronomicas-202212912459",
    "titulo": "Museos en la noche: horarios, actividades destacadas y propuestas gastronómicas",
    "subtitulo": "Este viernes se celebra la 17° edición de un clásico del comienzo del verano: mirá algunas de las actividades destacadas",
    "imagen": "https://media.cdnp.elobservador.com.uy/122018/1544563827722.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 56,
    "nameFile": "files/2022/12/10/museosenlanochehorariosactividadesdestacadasypropuestasgastronomicas.html"
  },
  {
    "texto": "El videoclub no está muerto. El legado del viejo VIC se mantiene. En un rincón del castillo del Parque Rodó, una colección de miles de películas en DVD acapara las paredes y unos seiscientos libros acompañan. El lugar tiene un rótulo evocador: es la mediateca Ronald Melzer, un proyecto que se inauguró en setiembre y que ha llenado ese rincón de la ciudad con charlas y recomendaciones que antes pasaban en otro lado, en Pocitos, en un local que marcó generaciones y que, en algún sentido, cimentó buena parte de las bases del cine nacional. Que formó públicos y realizadores. El hombre que estaba detrás de aquel mostrador era el propio Melzer, Ronny para los amigos. Junto a él estuvo durante muchos años Gabriel Massa. Y Massa es, hoy, además, el responsable de este rincón del castillo, un lugar al que considera el homenaje justo para quien fue su amigo y su socio.\n\nPero para él, el cine incluye más aristas. Sin saberlo, a los 21 años Massa se metió en un universo que no lo soltó más y que hoy, a los 50, lo encuentra encabezando otros dos frentes cinematográficos: la programación de la Sala B del Auditorio Nelly Goitiño –dedicada, sobre todo, a la exhibición de cine nacional– y la distribuidora Buen Cine, que comenzó junto a Melzer y que hoy es la responsable de que en salas locales se vean algunas películas esperadas como Bardo (Alejandro González Iñárritu), Memoria (Apichatpong Weerasethakul), Ennio, el maestro (Guiseppe Tornatore) o la elogiadísima Aftersun (Charlotte Wells), que se estrenó este jueves y se apunta a estar entre lo mejor del año.\n\nSobre este nuevo proyecto, los derroteros de su trabajo como distribuidor, el lugar de la sala en un mundo lleno de plataformas de streaming y el legado de Melzer, Massa habló con El Observador.\n\n¿Dónde aparece su primer cruce con el cine?\n\n\n\nNunca pensé dedicarme al cine, nunca estudié cine ni me propuse trabajar en cosas que tuvieran que ver con eso. Estudié historia en Humanidades y de chico era muy del fútbol y de la lectura. Me acuerdo que mi abuelo miraba algunas películas clásicas y yo miraba los westerns con él. Eso cambió cuando cumplí 15 o 16 años y empecé a ir a Cinemateca para acompañar a amigos. Recuerdo haber visto La naranja mecánica en la Linterna Mágica en el año 88. Después, en facultad, recuerdo haber visto un ciclo entero de Buñuel, otro de Fellini, empecé a ver mucho cine europeo y “cinematequero”. Y después conocí a Ronny y la cosa cambió. Una amiga se había enterado que precisaban gente para el VIC; yo estaba dando clases de historia en UTU, tenía 21 años. Yo había visto muy poco cine norteamericano y cuando empecé Rony me preguntó qué había visto de John Ford. Le dije que Viñas de ira y poco más, y me puteó. Gracias a él entré al cine desde un lugar de cinefilia, aprendí a ver las películas desde otro lugar.\n\n¿Qué incluye esa cinefilia?\n\n\n\nTengo un espíritu abarcativo y cuando hay algo que me interesa trato de llegar hasta el fondo. Me pasa con el cine y el resto de las cosas que encaro. El gusto por la Historia también pasa por eso: por el gusto de entender. En el cine no se trata solo de comprender la trama, sino también los procesos artísticos y el momento histórico de la película. Cada obra artística es hija de su tiempo, y a través de ellas podemos acceder a la mentalidad de la época.\n\nA medida que pasaba más tiempo en el VIC, ¿entendía que el cine se transformaba en su mundo?\n\n\n\nEn realidad no le encontraba mucho la vuelta a ese mundo. Empecé a trabajar en el VIC en 1995, que fue el año en que se abrió la Escuela de Cine. La producción nacional en ese momento no era mucha e implicaba que cada nueva película que se estrenaba era fundacional. No lograba arrancar el cine uruguayo. Casi todos tomamos el 2001 como el año en que comienza todo, así que por eso mismo, antes de eso, no se veía demasiado lo que podía llegar a venir.\n\nEmanuel Bremermann\n\nUn retrato de Ronald Melzer en el antiguo VIC\n\nAunque después sí se haya convertido en su universo de trabajo.\n\n\n\nSí. Por eso para mí concretar la medioteca Ronald Melzer significa un cierre. Se abre otra etapa, pero se cierra una importante, porque si no hubiera conocido a Ronny estaría haciendo otra cosa. Nos llevábamos muy bien, también nos peleábamos mucho, pero dentro de un marco de respeto y de colaboración. Era un tipo brillante y muy generoso. Tenía la capacidad de llegar al fondo de las películas con certeza, sabía cómo descubrir ciertas cosas. A veces yo trataba de no hablar de las películas con él hasta no haberlas visto, porque era muy influyente su mirada.\n\n¿La mediateca es el homenaje y legado que necesitaba su figura?\n\n\n\nPrimero, es un lugar físico donde las películas están, como pasaba en el VIC. El videoclub era un lugar de encuentro con el otro que, además, estaba bueno porque era para todos. Era un lugar de encuentro muy democrático. Y la mediateca también.\n\n¿Cómo termina transformándose en distribuidor?\n\n\n\nDe niño nadie piensa en ser distribuidor de cine. Menos un distribuidor independiente en Uruguay. Pero surge, como todo, de las charlas con Ronny. El objetivo de la distribución independiente es tratar de que determinadas películas lleguen a la mayor cantidad de gente. Más allá del tema económico que está y es central, tiene una labor que se vincula a compartir. El VIC, en ese sentido, tenía esa función. Si venía determinada película y nos gustaba, queríamos que la gente se la llevara y la viera. Por supuesto que queríamos que el negocio funcionara, pero eso venía como consecuencia de hacer las cosas bien y para nosotros hacer las cosas bien era tratar de que la gente viera películas que nos parecían buenas, siempre y cuando sintiéramos que era el título adecuado para la persona adecuada. Buscábamos, en algún sentido, una especie de incipiente formación de públicos. La distribución, a otro nivel y con un factor económico en el medio, es un poco eso. Cuando empecé tenía veinti largos y quería cerrar mi etapa en el VIC. Ronny trató de retenerme y me propuso un proyecto de distribuidora que tenía en mente. En 2004 arrancamos con Buen Cine, al principio sacando los primeros DVD uruguayos; 25 watts fue el primero, El viaje hacia el mar y Whisky vinieron después. También importábamos películas de la región y europeas y las vendíamos a videoclubes, y luego saltamos al cine. La primera película que distribuimos en salas fue Crónica de un sueño, de Mariana Viñoles. Creo que lo hicimos en el cine Central. Y recuerdo como un momento bisagra el estreno de El círculo. En esa época abrimos el Cine Libertad como una sala dedicada al cine uruguayo. Duramos un año. Las condiciones no eran muy propicias.\n\nEleonora Achúgar.\n\n25 watts fue la primera película en DVD que distribuyó Buen Cine\n\nDe ese inicio hasta ahora hay un trecho que desemboca en la distribución, hoy, de películas como Bardo, Memoria y Aftersun, entre otras películas de alto perfil internacional. ¿Cómo ve la evolución del rubro?\n\n\n\nAntes distribuir cine independiente era mucho más complicado. A veces uno no es muy consciente de que, antes de la Sala B, no había ninguna sala pública o de cine independiente con buenas condiciones técnicas. Estaba el circuito comercial que aceptaba determinadas películas uruguayas y que a los documentales en general los esquivaba, pero la permanencia de las obras nacionales era mínima. Hasta el 2017 no se logró tener salas en buenas condiciones técnicas para que se pudieran ver esas películas. Ahora parece natural que una película uruguaya esté al menos un mes en cartel, sin contar fenómenos como el de Bosco, que estuvo casi 30 semanas. La digitalización además, ha hecho el trabajo más fácil.\n\nVarias de las películas que distribuye forman parte de los estrenos de plataformas como Netflix o Mubi. Lo cierto es que en los últimos años se siente como que el streaming y el cine han aprendido a convivir más, sobre todo teniendo en cuenta los tiempos entre el estreno en salas y la llegada a las plataformas. ¿Cómo ve ese fenómeno?\n\n\n\nHasta los meses previos a la pandemia hubo un proceso de crecimiento gradual de las plataformas, y luego, ya en pandemia, se convirtieron en algo que parecía definitivo. Parecía que el cine iba a empezar a pasar únicamente por ese lugar. Pero eso cambió. Hoy se están formando huecos y las partes se están dando cuenta de que la convivencia es lo mejor para todos y que es necesaria. Obviamente que, en términos de cine independiente, las plataformas tienen muchísima más fuerza a la hora de ir a comprar películas en festivales que los distribuidores, y ese es un tema un poco complicado. Pero las plataformas se están dando cuenta de que hay determinadas películas que es importante que vayan a las salas. Y los cines, por su parte, están flexibilizando y no tienen una actitud tan rígida con respecto a las ventanas de exhibición. Obviamente, no pueden convivir si una película está en cines y Netflix al mismo tiempo, pero se puede encontrar un término medio. En Uruguay no hay una exigencia en el tiempo que tiene que estar una película en sala antes de pasar a plataformas, pero se trata de no hacerlas coincidir y tener al menos un mes para que la película tenga su recorrido en salas. De todas formas, es muy distinto con las películas que estrena Mubi, que las que estrena Netflix. La convivencia se trata de que todos los participantes de esta ecuación entienden que hay películas que son de plataforma, y hay películas que está bueno que vayan al cine. Bardo, por ejemplo, la podés odiar o la podés amar, pero si la vas a ver tenés que verla en el cine.\n\nBardo\n\n¿Cuántas películas ve a la semana?\n\n\n\nMuchas menos de lo que usualmente piensan que veo. Soy bastante selectivo, y no veo casi series...\n\n¿Porque no quiere o no tiene tiempo?\n\n\n\nPrefiero ver películas. He visto series, claro, y hay cosas muy buenas, pero no me gusta demasiado el formato.\n\n¿Siente que el auge del streaming ha propiciado una dicotomía entre los formatos?\n\n\n\nNo sé. Hay muy buenas series y hay historias que están bárbaras que estén contadas en ese formato, pero me da la sensación de que el objetivo de muchas producciones es ocupar el tiempo libre del público, y tratar de que esa gente esté la mayor cantidad de tiempo enganchada en determinada plataforma. Buscan generar una especie de atención permanente en los estrenos, cierta adicción y un vínculo muy estrecho con todo lo que pase por ese lugar. Yo estoy más acostumbrado a ver películas y me formé con ellas, pero siento que en el cine, incluso cuando sobra o falta algo, hay de fondo algo mucho más interesante, una expresión artística o estética.\n\n¿Está de acuerdo en que la sala ofrece una experiencia irremplazable?\n\n\n\nCreo que la sala legitima a las películas, además. Si determinadas películas llegan al cine, se ven de otra manera. Hoy existe un público que tiene la idea de que desde su casa puede ver todo, y eso mismo los lleva a cuestionarse que, si se puede ver todo, ¿por qué debería ir al cine? Bueno, siento que el cine tiene un plus, un extra que solo se encuentra en la sala y que implica que la salida o el paseo de fin de semana se puede convertir en algo gratificante. Hoy como distribuidor no puedo pensar en que las películas solo funcionan porque son buenas. Hoy influye que una buena película se pase en un cine con determinadas condiciones, no solo técnicas sino de infraestructura, que incluya una cafetería. Hoy Cinemateca, por ejemplo, es un lugar súper amigable. Y me saco el sombrero frente a todo lo que invirtieron en Cultural Alfabeta para reformular la propuesta. Hay una apuesta a la experiencia que no se acota únicamente a la película. Hoy competís con la comodidad de la casa, con una televisión de 50 pulgadas, con un sonido espectacular y con la posibilidad de ver todo tipo de películas.\n\nVolviendo al cine uruguayo y desde el punto de vista de alguien que ha buscado acercarlo al público, ¿cree que hay una mejor consideración del lugar que tiene y de su rol en la sociedad?\n\n\n\nHay una mejor consideración, sí, por lo menos de parte de un nicho al que le interesa el cine independiente. Sacando de nuevo al fenómeno de Bosco, que es fantástico e inesperado, no tengo la cifra clara pero en Cinemateca varias de las películas más vistas del año seguramente hayan sido uruguayas. Entonces, dentro del público de cine independiente, el cine nacional ha ganado en consideración. Sin embargo, creo que el otro salto no se está dando. Cruzar esa frontera de las diez, doce o quince mil personas que de repente pueden ver una película europea, latinoamericana o uruguaya, está costando. Teniendo en cuenta que, además, a principios de los 2000 había películas que hacían 50, 60 o 100 mil espectadores. Es cierto que eran pocas, una por año o menos, pero hoy llegar a 15 o 20 mil espectadores sigue siendo un caso de éxito que pasa una o dos veces al año. Sí se está dando un fenómeno de diversidad y cantidad. Desde 2017, momento en que empiezo a programar la Sala B, estrenamos entre 20 y 30 películas uruguayas por año. Se nota que hay cada vez más producciones, coproducciones, que hay diversidad, varias generaciones que filman al mismo tiempo, que hay películas de género, de autor. En estos momentos la producción uruguaya es mejor en cuanto a cantidad y calidad que la consideración que tiene el público y la repercusión internacional. Y ya no es tan fuerte la idea de que el cine uruguayo es lento y aburrido, pero tampoco se va masivamente a ver las películas. Hay un salto que hay que dar para llegar a un mayor público. Las películas están.\n\nInés Guimaraens\n\nGabriel Massa\n\n¿Qué piensa de la creación de la nueva Agencia Nacional Uruguay Audiovisual (ANUA), que reemplazará al Instituto de Cine y Audiovisual Uruguayo (ICAU)?\n\n\n\nHasta que no se reglamente es una incógnita. En principio, estoy en línea con lo dicho por el sector, el cambio a la agencia de por sí es positivo. Permite contar con un órgano que rige las políticas audiovisuales de manera más flexible, con mayor capacidad para enfrentar los desafíos que estamos viviendo. Ahora, los objetivos, las finalidades, si realmente la distribución, la formación de públicos, la educación y otros aspectos que tienen que ver con el cine en tanto fenómeno social y cultural son tenidos en cuenta o no, no lo sé. ¿Qué va a pasar? Estamos esperando las primeras señales para saber a dónde se apunta. Como fenómeno económico abre un montón de puertas para atraer inversiones y producciones.\n\nDespués de tanto tiempo buscándolo y tratando de distribuir lo que considera que son las buenas películas, ¿tiene claro qué es el buen cine?\n\n\n\nCon Ronny siempre hablábamos que una película tiene que contar una buena historia, con sus propios recursos y ser honesta en cuanto a lo que plantea. Creo que las buenas películas te tienen que hacer sentir algo. No creo mucho en la tecnología, me gusta el cine clásico, me gusta que me cuenten historias, que no me oculten cosas. Me gusta el cine, entre comillas, más sencillo. Más allá de que intento que se vean determinadas películas que siento que son buenas, me parece importante que las películas le puedan gustar a mucha gente. Por eso me gusta mucho el cine clásico estadounidense, porque es un momento de la historia en la que grandes historias eran muy populares, muy vistas. Una de John Ford, un policial de Humphrey Bogart, una de Howard Hawks, una comedia de Billy Wilder. Todas maravillosas y exitosas.\n\nLas elogiadas de Massa\n\nAftersun\n\n\"De este año, Aftersun me encanta. Es la película que más me gustó en 2022, independientemente de que la estemos estrenando esta semana (risas). Me gustó mucho Paterson (2016), me dejó muy contento estrenarla hace algunos años atrás. Y haber podido estrenar la última película de Leonardo Favio para mí fue espectacular. No es de las películas de Favio que más me gustan, pero es la última. Me quedé, sí, con ganas de conocerlo a él. Me gustó mucho también estrenar La vida útil. Con Ronny tuvimos mucho que ver en el afiche, el trailer, él se metía muchísimo con el tema de los materiales, y nos sentimos muy contentos de haber sido parte de ella.”",
    "url": "https://www.elobservador.com.uy/nota/las-plataformas-se-dieron-cuenta-de-que-hay-peliculas-que-es-importante-que-se-vean-en-el-cine--202212815320",
    "titulo": "Gabriel Massa: “Las plataformas se dieron cuenta de que hay películas que es importante que se vean en el cine”",
    "subtitulo": "Massa es distribuidor y un actor clave para que los uruguayos puedan ver buena parte de las películas nacionales en el cine; en entrevista repasa su vínculo con el VIC, la nueva mediateca Ronald Melzer y los cambios que trajo el streaming",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670440526535/-ine8394-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "10Diciembre2022",
    "pagina": "elobservador",
    "posicion": 57,
    "nameFile": "files/2022/12/10/gabrielmassalasplataformassedieroncuentadequehaypeliculasqueesimportantequeseveanenelcine.html"
  }
]