"[\n  {\n    \"texto\": \"Crysol, la organizaci\\u00f3n que nuclea a las personas que estuvieron encarceladas por motivos pol\\u00edticos antes y durante la \\u00faltima dictadura c\\u00edvico-militar, cuestion\\u00f3 en el Parlamento el proyecto del gobierno de reforma del sistema jubilatoria, y propuso reformar un art\\u00edculo clave que, si se aprueba sin cambios, los perjudicar\\u00e1 notoriamente.\\n\\nUna delegaci\\u00f3n de este colectivo se present\\u00f3 la semana pasada ante la comisi\\u00f3n especial que analiza el tema en el Senado. All\\u00ed uno de sus dirigentes, Gast\\u00f3n Grisoni, cuestion\\u00f3 ante los legisladores que el proyecto de ley denota una \\\"gran animosidad y hostilidad\\\" hacia los expresos pol\\u00edticos. En especial, dijo, si se toman en cuenta algunos planteos que Cabildo Abierto pretende incorporar al texto.\\n\\nLos liderados por Guido Manini R\\u00edos pretenden que el proyecto elimine la condici\\u00f3n \\\"hereditaria\\\" de las pensiones especiales reparatorias (PER) otorgadas a los encarcelados entre el 9 de febrero de 1973 y el 28 de febrero de 1985. La aspiraci\\u00f3n de Manini R\\u00edos es que se anule un decreto emitido por Tabar\\u00e9 V\\u00e1zquez el 21 de febrero de 2020, poco antes del final de su segundo mandato. All\\u00ed el entonces presidente defini\\u00f3 que, muerto el beneficiario, la pensi\\u00f3n, que comenz\\u00f3 a ser otorgada por ley en 2006, pudiera seguir siendo cobrada por c\\u00f3nyuges, concubinos o hijos menores sin m\\u00e1s tr\\u00e1mite.\\n\\n\\\"Ser\\u00eda de estricta justicia\\\", hab\\u00eda se\\u00f1alado Manini R\\u00edos a El Observador al defender la iniciativa. Su razonamiento es que la condici\\u00f3n \\\"hereditaria\\\" de esta prestaci\\u00f3n \\u2013equivalente hoy a unos $ 44 mil mensuales\\u2013 configura una desigualdad con el resto de las pensiones vigentes en el pa\\u00eds.\\n\\n\\\"No nos sorprende\\\", dijo Grisoni sobre el planteo de Cabildo. \\\"Se trata de una organizaci\\u00f3n que ha reivindicado lo actuado por los principales criminales de la historia uruguaya\\\". Seg\\u00fan el dirigente, lo afirmado por los cabildantes es absolutamente falso. Las pensiones reparatorias, dijo, no son \\\"hereditarias\\\". Su transmisi\\u00f3n se realiza de la misma forma que en el resto del sistema: a c\\u00f3nyuges, hijos menores o discapacitados.\\n\\nMayor sorpresa, admiti\\u00f3, gener\\u00f3 la presentaci\\u00f3n que a inicios de noviembre realiz\\u00f3 en la comisi\\u00f3n el abogado Rodolfo Saldain, que presidi\\u00f3 la \\\"comisi\\u00f3n de expertos\\\" que dise\\u00f1\\u00f3 el proyecto de reforma. All\\u00ed Grisoni cit\\u00f3 lo divulgado por El Observador en relaci\\u00f3n a algunos aspectos de la iniciativa. El art\\u00edculo 65 del extenso articulado establece que las pensiones deber\\u00e1n ser establecidas en funci\\u00f3n de un \\\"salario b\\u00e1sico de pensi\\u00f3n\\\" del equivalente a la jubilaci\\u00f3n o retiro que le hubiera correspondido al causante a la fecha de su fallecimiento, con m\\u00ednimo igual a la asignaci\\u00f3n por incapacidad total. La clave est\\u00e1 en el art\\u00edculo siguiente, el 66.\\n\\nAll\\u00ed se indica que todas las viudas, divorciadas o concubinas cobrar\\u00e1n el 75% de ese \\\"salario\\\", siempre que exista n\\u00facleo familiar o concurrencia con hijos no integrantes del n\\u00facleo o padres del causante. Si se trata solo de viudas, concubinos o hijos, ser\\u00e1 del 66%. En el caso de divorciados o padres de causante, el 50%.\\n\\nEso implicar\\u00e1, en los hechos, una reducci\\u00f3n de los montos que se perciben en prestaciones por supervivencia generadas por pensiones especiales reparatorias otorgadas a expresos pol\\u00edticos, que hoy reciben el 100% de esa prestaci\\u00f3n. \\\"A nuestro entender se trata de un acto vil de ensa\\u00f1amiento hacia los familiares de los ex presos pol\\u00edticos\\\", asegur\\u00f3 Grisoni, que calcul\\u00f3 que la reducci\\u00f3n de ingresos as\\u00ed planteada afecta a un universo potencial de 1.800 personas, casi todas de m\\u00e1s de 70 a\\u00f1os.\\n\\nGrisoni insisti\\u00f3: dicho art\\u00edculo reduce el monto a percibir por las futuras viudas de ex presos pol\\u00edticos, al mismo tiempo en que las obliga a renunciar a sus propias jubilaciones y pensiones. Algo que, record\\u00f3, no sucede en ninguna otra caja del sistema. Esto es as\\u00ed seg\\u00fan un decreto de 2007, que reglament\\u00f3 el otorgamiento de las pensiones reparatorias.\\n\\nDe all\\u00ed, record\\u00f3, llega el decreto de V\\u00e1zquez de 2020, tan cuestionado por Manini R\\u00edos y calificado de \\\"ilegal\\\" por Saldain: le otorg\\u00f3 a estos beneficiarios el derecho a percibir el 100% de la pensi\\u00f3n de supervivencia para as\\u00ed compensar la obligaci\\u00f3n de renunciar a su propia prestaci\\u00f3n. Se hizo as\\u00ed, remarc\\u00f3 Grisoni, ante los cuestionamientos de organismos internacionales de derechos humanos. En particular a partir de una observaci\\u00f3n del Consejo de Derechos Humanos de Naciones Unidas, en cuanto que a los ex presos no deber\\u00edan tener que renunciar a sus propias jubilaciones y pensiones para recibir la pensi\\u00f3n especial reparatoria.\\n\\nA los efectos, Crysol present\\u00f3 en el Parlamento una propuesta de modificaci\\u00f3n del art\\u00edculo 66, que plantea que se eliminen todas las restricciones para los que ex presos pol\\u00edticos cobren la pensi\\u00f3n especial reparatoria. Lo que plantea la organizaci\\u00f3n es volver esta pensi\\u00f3n \\\"compatible\\\" con el resto de jubilaciones y pensiones del sistema.\\n\\nUn \\\"acto de justicia\\\"\\n\\nPara Grisoni ser\\u00eda un enorme paso adelante en la afirmaci\\u00f3n de las normas de derechos humanos y un \\\"verdadero acto de justicia con centenares de luchadores sociales y pol\\u00edticos que jugaron un papel decisivo en la reconquista democr\\u00e1tica y de la libertad\\\".\\n\\nCrysol se encuentra preparando adem\\u00e1s una demanda colectiva ante la Comisi\\u00f3n Interamericana de Derechos Humanos (CIDH) en reclamo, justamente, de una ley que contemple que los presos pol\\u00edticos y sus familiares puedan seguir cobrando sus propias prestaciones y percibir la PER.\\n\\nLa base de la acci\\u00f3n est\\u00e1 en un acuerdo al que el gobierno uruguayo lleg\\u00f3 en agosto pasado ante la Comisi\\u00f3n Interamericana de Derechos Humanos (CIDH), a ra\\u00edz de la petici\\u00f3n formulada por Ang\\u00e9lica Flores Mosquera, viuda de un ex preso pol\\u00edtico, Carlos Robles, que debi\\u00f3 renunciar a su propia pensi\\u00f3n por discapacidad para cobrar as\\u00ed la pensi\\u00f3n de supervivencia. La CIDH dijo entender que se trat\\u00f3 de una violaci\\u00f3n de los derechos de la mujer.\\n\\nLuego del acuerdo, la viuda seguir\\u00e1 cobrando la pensi\\u00f3n de supervivencia y, adem\\u00e1s, una compensaci\\u00f3n retroactiva y una renta vitalicia por la prestaci\\u00f3n de que debi\\u00f3 dejar de percibir.\\n\\nGrisoni reinvindic\\u00f3 el sufrimiento de los presos pol\\u00edticos durante un terrorismo de Estado que \\\"concibi\\u00f3 a los establecimientos carcelarios como centros de destrucci\\u00f3n ps\\u00edquica y moral\\\"de las casi 20 mil personas que, seg\\u00fan cifras oficiales, pasaron por las c\\u00e1rceles uruguayas desde 1968 a 1976. Los familiares, indic\\u00f3, fueron por su parte acosados y hostigados de manera sistem\\u00e1tica y planificada.\\n\\nCaja Militar: \\\"una pesada carga financiera\\\"\\n\\nCrysol integra la Organizaci\\u00f3n Nacional de Jubilados y Pensionistas del Uruguay (Onajpu) y como tal rechaz\\u00f3 \\\"de plano\\\" el proyecto de ley de reforma jubilatoria en t\\u00e9rminos generales. Grisoni sostuvo que el texto procura dar sustentabilidad al sistema, pero dejando de lado el aspecto m\\u00e1s importante: generar mejores ingresos y condiciones de vida para los futuros jubilados y pensionistas.\\n\\n\\\"Obliga a trabajar m\\u00e1s a\\u00f1os y no asegura mayores ingresos\\\", se\\u00f1al\\u00f3. Crysol apunt\\u00f3 espec\\u00edficamente a la ausencia de cambios profundos en la Caja Militar que, aseguran, seguir\\u00e1 siendo una pesada carga financiera para toda la sociedad en la pr\\u00f3xima d\\u00e9cada.\\n\\nGrisoni record\\u00f3 que el sistema que rige a las Fuerzas Armadas \\\"fue dise\\u00f1ado por ellas mismas\\\" en 1974, durante la dictadura militar y que se ha mantenido, b\\u00e1sicamente sin cambios, hasta hoy, con un d\\u00e9ficit de US$ 500 millones anuales. A eso, dijo, se le suman algunos \\\"privilegios\\\" como el aguinaldo anual que reciben sus beneficiarios.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/ex-presos-politicos-plantean-compatibilidad-entre-pensiones-reparatorias-y-el-resto-de-las-jubilaciones-202212617331\",\n    \"titulo\": \"Ex presos pol\\u00edticos plantean compatibilidad entre pensiones reparatorias y el resto de las jubilaciones\",\n    \"subtitulo\": \"Crysol cuestion\\u00f3 la \\\"hostilidad\\\" de la reforma jubilatoria hacia los ex presos pol\\u00edticos y plantea modificaci\\u00f3n al proyecto\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/092020/1600807009435/_LCM6597.JPG?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 0,\n    \"nameFile\": \"files/06Diciembre2022-expresospoliticosplanteancompatibilidadentrepensionesreparatoriasyelrestodelasjubilaciones.html\"\n  },\n  {\n    \"texto\": \"El Ministerio de Salud P\\u00fablica (MSP) comparti\\u00f3 un comunicado donde aclar\\u00f3 que la informaci\\u00f3n que circula en WhatsApp sobre una nueva variante de Covid, no fue emitida por la cartera y exhort\\u00f3 a \\\"desestimar este tipo de mensajes e informarse a trav\\u00e9s de los canales oficiales\\\".\\n\\n\\\"Al momento las caracter\\u00edsticas este sub-linaje de \\u00d3micron est\\u00e1 siendo monitoreado a nivel mundial y no hay evidencia cient\\u00edfica ni an\\u00e1lisis suficiente como para identificar el comportamiento del mismo\\\", explica el texto de este lunes.\\n\\n\\\"El MSP comunica a la poblaci\\u00f3n que la informaci\\u00f3n que est\\u00e1 circulando a trav\\u00e9s de Whatsapp a prop\\u00f3sito del comportamiento de una \\u201cnueva variante Covid - \\u00d3micron XBB\\u201d no ha sido emitido por esta cartera y por lo tanto no es informaci\\u00f3n oficial.\\n\\nDe esta manera, \\\"las autoridades de la cartera exhortan a la poblaci\\u00f3n a desestimar este tipo de mensajes e informarse a trav\\u00e9s de los canales oficiales del ministerio oportunamente as\\u00ed como mediante fuentes de informaci\\u00f3n fiables\\\", concluye el comunicado.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/msp-aclaro-una-informacion-falsa-que-circula-en-whatsapp-sobre-una-nueva-variante-del-covid-2022126161218\",\n    \"titulo\": \"MSP aclar\\u00f3 una informaci\\u00f3n falsa que circula en WhatsApp sobre una nueva variante del covid\",\n    \"subtitulo\": \"\\\"Las autoridades de la cartera exhortan a la poblaci\\u00f3n a desestimar este tipo de mensajes e informarse a trav\\u00e9s de los canales oficiales del ministerio oportunamente as\\u00ed como mediante fuentes de informaci\\u00f3n fiables\\\", dice el texto.\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/072022/1657900477486/dsc-0498-1-jpg..jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 1,\n    \"nameFile\": \"files/06Diciembre2022-mspaclarounainformacionfalsaquecirculaenwhatsappsobreunanuevavariantedelcovid.html\"\n  },\n  {\n    \"texto\": \"Desde el 2014 se celebra el Ciberlunes en Uruguay, un evento impulsado por la C\\u00e1mara de la Econom\\u00eda Digital de Uruguay (CEDU) caracterizado por los descuentos en plataformas de comercio electr\\u00f3nico.\\n\\nDurante la \\u00faltima edici\\u00f3n, que se desarroll\\u00f3 del 7 al 9 de noviembre \\u2014pese a que varias marcas extendieron los d\\u00edas de descuento\\u2014 los uruguayos hicieron compras por un monto que ascendi\\u00f3 a US$ 104 millones en los tres d\\u00edas de desarrollo formal de la actividad, seg\\u00fan detall\\u00f3 el Monitor de D\\u00edas Comerciales elaborado por la consultora Factum.\\n\\nEn este sentido desde la plataforma de comercio electr\\u00f3nico Mercado Libre , dijeron que \\u2014comparado con la misma fecha del a\\u00f1o pasado\\u2014 se registr\\u00f3 un aumento general de 20% en las ventas. Adem\\u00e1s, en este ecommerce hubo m\\u00e1s de un mill\\u00f3n de sesiones diarias.\\n\\nA prop\\u00f3sito de las ventas, el estudio elaborado por la consultora sostuvo que en esta oportunidad la tercera parte de la poblaci\\u00f3n particip\\u00f3 del Ciberlunes: la mayor\\u00eda de los encuestados compr\\u00f3 para s\\u00ed mismo (66%), seguido por aquellos que adquirieron productos o servicios destinados a miembros de su hogar (50%).\\n\\nEn este sentido, cabe destacar que algunos de los compradores obtuvieron productos o servicios para distintos grupos de personas.\\n\\nEn su edici\\u00f3n de noviembre de 2022 algunas categor\\u00edas aumentaron el gasto medio, como: \\u201cMuebles\\u201d y \\u201cPerfumer\\u00eda / Cosm\\u00e9tica\\u201d, seg\\u00fan Factum.\\n\\nPor su parte, desde Mercado Libre dijeron que los tres primeros d\\u00edas del evento comercial dejaron r\\u00e9cords de ventas en varias categor\\u00edas.\\n\\nDurante los tres d\\u00edas del Ciberlunes, en la plataforma de comercio electr\\u00f3nico se vendieron un promedio 20 televisores por hora lo que representa un crecimiento de 180% en la categor\\u00eda comparado con noviembre de 2021. En aires acondicionados el crecimiento fue de 105%, con once equipos vendidos por hora. Y en championes el crecimiento fue del 100% con un par vendido por minuto durante estos tres d\\u00edas.\\n\\n\\u201cNuevamente estamos ante un Ciberlunes r\\u00e9cord, con crecimiento de venta en todas las categor\\u00edas. Mantuvimos cerca de 50.000 b\\u00fasquedas por hora, casi 50% m\\u00e1s que en el Ciberlunes de noviembre del a\\u00f1o pasado y un aumento de 15% en la cantidad de compradores\\u201d, dijo Diego Gamba, country manager de Mercado Libre Uruguay.\\n\\nPero as\\u00ed como hubo categor\\u00edas que aumentaron su gasto medio, tambi\\u00e9n hubo algunas que lo bajaron. Seg\\u00fan Factum, \\u201cAlimentos / Bebidas\\u201d registr\\u00f3 ca\\u00eddas en el promedio de art\\u00edculos vendidos.\\n\\nComo conclusi\\u00f3n de estas cifras, el estudio de Factum sostiene que el Ciberlunes mantuvo la evaluaci\\u00f3n positiva de la experiencia de compra, as\\u00ed como la percepci\\u00f3n mayoritaria de los precios ventajosos.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/ciberlunes-se-hicieron-compras-por-mas-de-us-104-millones-en-tres-dias-2022126154611\",\n    \"titulo\": \"Ciberlunes: se hicieron compras por m\\u00e1s de US$ 104 millones en tres d\\u00edas\",\n    \"subtitulo\": \"Seg\\u00fan un estudio elaborado por la consultora Factum,\\u00a0la tercera parte de la poblaci\\u00f3n particip\\u00f3 en el\\u00a0Ciberlunes\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/112018/1541968225472.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 2,\n    \"nameFile\": \"files/06Diciembre2022-ciberlunessehicieroncompraspormasdeus104millonesentresdias.html\"\n  },\n  {\n    \"texto\": \"La vicepresidenta de la Rep\\u00fablica, Beatriz Argim\\u00f3n, le traslad\\u00f3 informaci\\u00f3n a los coordinadores de las bancadas de la coalici\\u00f3n sobre los 454 kilos de pescado que el presidente de los Emiratos \\u00c1rabes Unidos le regal\\u00f3 a su hom\\u00f3nimo en Uruguay, Luis Lacalle Pou.\\n\\n\\\"No me gustar\\u00eda transitar caminos donde primero se busca enchastrar la cancha y luego obtener la informaci\\u00f3n\\\", explic\\u00f3 Argim\\u00f3n en rueda de prensa. \\\"Voy a tomar esta forma de interactuar con las bancadas parlamentarias\\\", a\\u00f1adi\\u00f3 la presidenta del Senado. De todas formas, sostuvo que en este caso no incluy\\u00f3 a la oposici\\u00f3n, porque \\u00e9sta decidi\\u00f3 transitar por otro carril.\\n\\n\\\"Con el Frente Amplio en este tema no, porque evidentemente ha transitado otro nivel y otro carril, en el sentido de preferir el manto de sospecha a la comunicaci\\u00f3n\\\", declar\\u00f3 este martes.\\n\\nArgim\\u00f3n dijo que entiende el rol que juegan \\\"oficialismo y oposici\\u00f3n\\\" en algunas oportunidades, pero se\\u00f1al\\u00f3 que \\\"en las \\u00faltimas horas hemos visto c\\u00f3mo un episodio puntual de una donaci\\u00f3n de pescado efectuado al se\\u00f1or presidente de la Rep\\u00fablica\\\" dio lugar a \\\"un manto de sospecha\\\" y dej\\u00f3 \\\"medias verdades en el aire\\\". Seg\\u00fan la vicepresidenta ese accionar \\\"no forma parte\\\" de su manera de \\\"concebir el quehacer pol\\u00edtico\\\".\\n\\n\\\"En ese sentido ped\\u00ed todo el proceso que se verific\\u00f3 de manera de informar claramente qu\\u00e9 fue lo que aconteci\\u00f3, porque soy de las que cree que en pol\\u00edtica no vale todo\\\", sostuvo.\\n\\n\\\"He pedido a los coordinadores de bancada de la coalici\\u00f3n de gobierno que se hagan de la informaci\\u00f3n que voy a trasladarles. Alguna ha sido p\\u00fablica\\\", continu\\u00f3. Argim\\u00f3n quiere que se empiece \\\"a instalar una forma de informar qu\\u00e9 es lo que acontece en episodios, que con toda legitimada hay derecho de conocer m\\u00e1s informaci\\u00f3n, pero que debe circunscribirse a eso: a pedir la informaci\\u00f3n\\\".\\n\\nLos 454 kilos de pescado llegaron el 25 de febrero al Aeropuerto Internacional de Carrasco como regalo del pr\\u00edncipe heredero de Abu Dabi y actual presidente de los EAU, Mohamed bin Zayed Al Nahyan, a Lacalle Pou. Durante su viaje a la Expo Dub\\u00e1i, el mandatario acept\\u00f3 el regalo que el jeque le insisti\\u00f3 en hacer y le dio tanto la direcci\\u00f3n de la residencia presidencial de Su\\u00e1rez y Reyes, como el nombre de su custodio: Alejandro Astesiano.\\n\\nEn los chats filtrados del excustodio presidencial \\u2013imputado por la trama de pasaportes adulterados\\u2013 se encontraron detalles sobre la coordinaci\\u00f3n para recibir la carga de pescado.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/argimon-dijo-que-el-frente-amplio-prefirio-un-manto-de-sospecha-a-la-comunicacion-sobre-el-regalo-del-pescado-a-lacalle-pou-2022126162955\",\n    \"titulo\": \"Argim\\u00f3n dijo que el Frente Amplio prefiri\\u00f3 \\\"un manto de sospecha\\\" a \\\"la comunicaci\\u00f3n\\\" sobre el regalo del pescado a Lacalle Pou\",\n    \"subtitulo\": \"En los chats filtrados del\\u00a0excustodio presidencial Alejandro Astesiano\\u00a0se encontraron detalles sobre la coordinaci\\u00f3n para recibir la carga de pescado\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/082022/1661360795862/cofe-jornada-estado--db-19-jpg..JPG?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 3,\n    \"nameFile\": \"files/06Diciembre2022-argimondijoqueelfrenteamplioprefiriounmantodesospechaalacomunicacionsobreelregalodelpescadoalacallepou.html\"\n  },\n  {\n    \"texto\": \"Gon\\u00e7alo Ramos fue la gran sorpresa del entrenador de Portugal Fernando Santos para enfrentar este martes a Suiza por los octavos de final del Mundial de Qatar 2022.\\n\\nEl delantero de 21 a\\u00f1os, quien juega en Benfica, le sac\\u00f3 el puesto a Cristiano Ronaldo quien tuvo que arrancar el partido desde el banco de suplentes.\\n\\nRamos fue junto al zaguero Antonio Silva, tambi\\u00e9n de Benfica, una de las sorpresas de la lista de 26 jugadores de Portugal.\\n\\nSu primer partido con la selecci\\u00f3n lo jug\\u00f3 a escasos d\\u00edas del inicio de Qatar cuando los lusitanos vencieron 4-0 en Lisboa a Nigeria, en su \\u00faltimo apronte para disputar el grupo H donde derrotaron a Ghana 3-2 y a Uruguay 2-0 para luego perder 2-1 contra Corea del Sur, alineando a varios suplentes.\\n\\nEntr\\u00f3 por Silva Andr\\u00e9 Silva a los 67' y a los 82' ya marc\\u00f3 su primer gol. Solo la tuvo que empujar a la red tras asistencia del lateral Raphael Guerreiro.\\n\\nPatricia De Melo Moreira / AFP\\n\\nEl festejo con Pepe\\n\\nJug\\u00f3 por las selecciones sub 17, sub 19 y sub 21 anotando 21 goles en partidos oficiales.\\n\\nEntre el 2021 y este a\\u00f1o destac\\u00f3 en la clasificaci\\u00f3n para el Europeo sub 21 donde hizo 12 goles en 10 partidos.\\n\\nEn Benfica, club donde se form\\u00f3, trab\\u00f3 gran amistad con el uruguayo Darwin N\\u00fa\\u00f1ez quien jug\\u00f3 en las \\u00c1guilas en las temporada 2020-2021 y 2021-2022 (48 goles en 85 partidos) para luego ser transferido a Liverpool.\\n\\n\\\"Darwin es mi colega y amigo. Es un estupendo delantero\\\", declar\\u00f3 Ramos antes del partido con Uruguay donde Portugal gan\\u00f3 c\\u00f3modamente 2-0 tras un p\\u00e9simo planteo del entrenador Diego Alonso.\\n\\nEn julio de 2020 debut\\u00f3 con el primer equipo de Benfica. Entr\\u00f3 a los 85' e hizo dos goles, contra Deportivo Aves.\\n\\nAhora lleva 45 partidos en el primer equipo de Benfica y suma 20 goles.\\n\\nMide 1,85 metros, es derecho, pero le pega con las dos piernas, tal como mostr\\u00f3 en el primer gol ante Suiza, con un zurdazo imposible para un golero del calibre de Yann Sommer.\\n\\nRamos\",\n    \"url\": \"https://www.elobservador.com.uy/nota/goncalo-ramos-el-amigo-de-darwin-nunez-que-le-gano-el-puesto-a-cristiano-ronaldo-2022126165458\",\n    \"titulo\": \"Gon\\u00e7alo Ramos, el amigo de Darwin N\\u00fa\\u00f1ez que le gan\\u00f3 el puesto a Cristiano Ronaldo\",\n    \"subtitulo\": \"Con solo 21 a\\u00f1os, Gon\\u00e7alo Ramos fue una de las sorpresas de la lista mundialista de Portugal y en los octavos de final le sac\\u00f3 el puesto a Cristiano Ronaldo y le anot\\u00f3 un golazo a Suiza\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670356453223/000-32zk7lq-jpg..jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 4,\n    \"nameFile\": \"files/06Diciembre2022-gon\\u00e7aloramoselamigodedarwinnu\\u00f1ezqueleganoelpuestoacristianoronaldo.html\"\n  },\n  {\n    \"texto\": \"No ha peor cu\\u00f1a que la del mismo palo: el lateral Achraf Hakimi, nacido y criado en Madrid, anot\\u00f3 el penal decisivo de la hist\\u00f3rica clasificaci\\u00f3n de Marruecos a cuartos de final del Mundial-2022 ante Espa\\u00f1a, su pa\\u00eds de adopci\\u00f3n.\\n\\nFue un exquisito remate a lo Panenka, suave, al medio del arco, ante un Unai Sim\\u00f3n que se lanza hacia su derecha y observa, indefenso, como el bal\\u00f3n ingresa mansamente y desata la locura en el estadio Education City, en Doha, atestado de marroqu\\u00edes.\\n\\nUn penal que entr\\u00f3 en la historia del f\\u00fatbol de esta naci\\u00f3n del norte de Africa, que por primera vez avanza a cuartos de final de un Mundial.\\n\\n\\\"Merecemos escribir esta p\\u00e1gina de la historia\\\", hab\\u00eda pronosticado el lateral del Par\\u00eds Saint-Germain, de 24 a\\u00f1os, tras la victoria por 2-1 ante Canad\\u00e1 y la clasificaci\\u00f3n a octavos de final de Catar-2022.\\n\\nY es que Marruecos es la \\u00fanica selecci\\u00f3n \\u00e1rabe que logr\\u00f3 avanzar a la segunda ronda del torneo, y sigue escribiendo p\\u00e1ginas gloriosas con su clasificaci\\u00f3n a cuartos de final.\\n\\nEn las cinco participaciones anteriores de Marruecos en los mundiales, solo en M\\u00e9xico-1986 hab\\u00eda logrado llegar a octavos de final, donde cay\\u00f3 ante Alemania Federal por 1-0 con un gol de tiro libre de Lothar Matthaeus a dos minutos del final del partido.\\n\\n\\\"Lograr algo grande con tu pa\\u00eds es mejor que con tu club. Joven, vi a la \\u00faltima generaci\\u00f3n que hab\\u00eda jugado el Mundial, y so\\u00f1aba con ser como ellos\\\", destac\\u00f3 Hakimi.\\n\\nEn el segundo tiempo, antes de sacar una falta, Hakimi sonri\\u00f3 ante las palabras de Luis Enrique, el seleccionador espa\\u00f1ol, que se acerc\\u00f3 a darle una palmadita amistosa.\\n\\nDe nada sirvi\\u00f3 a la hora de los penales, cuando Hakimi le dio el tiro de gracia a su \\\"segunda patria\\\".\\n\\n\\\"Espa\\u00f1a es su segundo pa\\u00eds, su casa. Es la primera casa contra la segunda\\\", susurraba su padre, Hassan, con una sonrisa, el d\\u00eda antes del partido, en el que Marruecos super\\u00f3 la gesta de M\\u00e9xico-1986, cuando por primera y \\u00fanica vez antes de Catar-2022 hab\\u00eda llegado a octavos de final.\\n\\nHijo de padres marroqu\\u00edes afincados en Espa\\u00f1a en la d\\u00e9cada de 1980, Hakimi naci\\u00f3 en Getafe (sur de Madrid), en el barrio de Las Margaritas.\\n\\nDe promesa a realidad\\n\\nHablante perfecto de espa\\u00f1ol, casado con una actriz espa\\u00f1ola (Hiba Abouk), comenz\\u00f3 en el f\\u00fatbol en Ofigevi, luego se incorpor\\u00f3 r\\u00e1pidamente al centro de entrenamiento del Real Madrid, donde realiz\\u00f3 todas sus categor\\u00edas juveniles e incluso lleg\\u00f3 a disputar varios partidos en el primer equipo, pero no tuvo continuidad.\\n\\n\\u00bfCu\\u00e1nto cuesta Hakimi?\\n\\nEntonces inici\\u00f3 un periplo de alto nivel con el Borussia Dortmund en 2018. Luego pas\\u00f3 por el Inter de Mil\\u00e1n y fich\\u00f3 por el PSG, al que lleg\\u00f3 por unos 70 millones de euros (73 millones de d\\u00f3lares) y en el que cumple su segunda temporada.\\n\\nIncluso pas\\u00f3 brevemente por la selecci\\u00f3n juvenil espa\\u00f1ola, pero se dio cuenta de que no era \\\"el sitio adecuado\\\" para \\u00e9l: \\\"No me sent\\u00eda como en casa\\\", confi\\u00f3 el jugador el lunes en una entrevista al diario deportivo espa\\u00f1ol Marca.\\n\\n\\u00bfCu\\u00e1nto mide Hakimi?\\n\\nHoy, su gigantesca silueta de 1.80 y 76 kilos brilla en los rascacielos de West Bay, el famoso 'skyline' de la bah\\u00eda de Doha, junto con otros referentes como Luka Modric, Neymar o Pedri.\\n\\nY desde este martes, despu\\u00e9s de su penal a lo Panenka y el hist\\u00f3rico boleto a cuartos de final, Hakimi ya es leyenda del f\\u00fatbol marroqu\\u00ed y de todo el mundo \\u00e1rabe.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/la-increible-historia-de-hakimi-nacio-en-madrid-lo-echaron-del-real-y-termino-eliminando-a-espana-con-marruecos-2022126172739\",\n    \"titulo\": \"La incre\\u00edble historia de Hakimi: naci\\u00f3 en Madrid, lo echaron del Real y termin\\u00f3 eliminando a Espa\\u00f1a con Marruecos\",\n    \"subtitulo\": \"Hijo de padres marroqu\\u00edes afincados en Espa\\u00f1a en la d\\u00e9cada de 1980, Hakimi naci\\u00f3 en Getafe (sur de Madrid), en el barrio de Las Margaritas\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670358417384.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 5,\n    \"nameFile\": \"files/06Diciembre2022-laincreiblehistoriadehakiminacioenmadridloecharondelrealyterminoeliminandoaespa\\u00f1aconmarruecos.html\"\n  },\n  {\n    \"texto\": \"Portugal y Suiza se enfrentan este martes en el estadio Lusail en el cierre de los octavos de final del Mundial de Qatar 2022.\\n\\nCristiano Ronaldo arranc\\u00f3 en el banco de suplentes en una sorpresiva decisi\\u00f3n del entrenador Fernando Santos.\\n\\nEl ganador de este partido jugar\\u00e1 en cuartos de final contra Marruecos, sorpresivo verdugo de Espa\\u00f1a en los penales.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/portugal-vs-suiza-en-vivo-cristiano-ronaldo-al-banco-de-suplentes-2022126151749\",\n    \"titulo\": \"Portugal vs Suiza EN VIVO: F\\u00fatbol de alto vuelo y los lusitanos acarician los cuartos\",\n    \"subtitulo\": \"Portugal enfrenta a Suiza en el cierre de los octavos de final del Mundial de Qatar 2022; Cristiano Ronaldo qued\\u00f3 en el banco de suplentes\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670358776132/000-32zn4dz-1-jpg..jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 6,\n    \"nameFile\": \"files/06Diciembre2022-portugalvssuizaenvivofutboldealtovueloyloslusitanosacaricianloscuartos.html\"\n  },\n  {\n    \"texto\": \"En una instancia decisiva de un mundial, como lo era cuartos de final de Sud\\u00e1frica 2010, Sebasti\\u00e1n \\\"Loco\\\" Abreu pic\\u00f3 el penal definitivo que le dio la victoria a Uruguay frente a Ghana y la clasificaci\\u00f3n a semifinal.\\n\\nEste martes, m\\u00e1s de 12 a\\u00f1os despu\\u00e9s, una clasificaci\\u00f3n tambi\\u00e9n se dio por penales y el \\u00faltimo penal se pic\\u00f3. Fue Achraf Hakimi el que pic\\u00f3 el penal y le dio el pasaje a Marruecos a cuartos de final de Qatar 2022, en un partido que termin\\u00f3 0 a 0 frente a Espa\\u00f1a pero que los marroqu\\u00edes fueron m\\u00e1s efectivos en la tanda de penales.\\n\\nEl penal de Hakimi desde arriba\\n\\nAs\\u00ed lo record\\u00f3 la FIFA en su cuenta de Twitter de la Copa del Mudo. \\\"EL LOCO HAKIMI\\\", escribi\\u00f3.\\n\\n\\ud83c\\uddfa\\ud83c\\uddfe EL LOCO HAKIMI \\ud83c\\uddf2\\ud83c\\udde6 pic.twitter.com/HOggaKMcnQ \\u2014 Copa Mundial FIFA \\ud83c\\udfc6 (@fifaworldcup_es) December 6, 2022\\n\\nSi bien ambos penales se picaron, no fueron parecidos en su ejecuci\\u00f3n. El de Abreu se levant\\u00f3 un poco m\\u00e1s y entr\\u00f3 mas a media altura mientras que el de Hakimi fue al ras del piso.\\n\\n\\u00a1#Hakimi la pic\\u00f3 y #MAR hace historia!\\n\\n\\n\\n\\ud83d\\ude2e Los africanos superaron 3-0 a #Esp en los penales y avanzaron a los 4tos de final de la #FIFAWorldCup\\n\\n\\n\\n\\u27a1\\ufe0f Su rival en la siguiente instancia ser\\u00e1 #Por o #Sui , que juegan hoy desde las 16:00 hs. pic.twitter.com/GZyPe8LfKF \\u2014 D Sports Radio (@DSportsRadio) December 6, 2022\",\n    \"url\": \"https://www.elobservador.com.uy/nota/la-fifa-comparo-el-penal-de-hakimi-con-el-de-abreu-contra-ghana-2022126155638\",\n    \"titulo\": \"\\\"El Loco Hakimi\\\": la FIFA compar\\u00f3 el penal del marroqu\\u00ed con el de Abreu contra Ghana\",\n    \"subtitulo\": \"Achrak Hakimi pic\\u00f3 el penal y la FIFA record\\u00f3 al Loco Abreu\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670351086622.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 7,\n    \"nameFile\": \"files/06Diciembre2022-ellocohakimilafifacomparoelpenaldelmarroquiconeldeabreucontraghana.html\"\n  },\n  {\n    \"texto\": \"Marruecos elimin\\u00f3 a Espa\\u00f1a en octavos de final del Mundial Qatar 2022 y se convirti\\u00f3 en la mayor sorpresa del torneo.\\n\\nTras igualar 0-0 en 120 minutos de f\\u00fatbol, los 90 reglamentarios y los 30 de alargue, el conjunto marroqu\\u00ed venci\\u00f3 3-0 por penales, con una actuaci\\u00f3n fant\\u00e1stica del golero Bono, quien contuvo los remates de Soler y de Busquets, mientras que la ejecuci\\u00f3n de Sarabia peg\\u00f3 en el ca\\u00f1o.\\n\\nPara Marruecos anotaron Sabiri, Ziyech y Achraf Hakimi, futbolista marroqu\\u00ed nacido en Madrid. Unai Sim\\u00f3n ataj\\u00f3 el disparo de Bnoun.\\n\\n\\u00a1#Hakimi la pic\\u00f3 y #MAR hace historia!\\n\\n\\n\\n\\ud83d\\ude2e Los africanos superaron 3-0 a #Esp en los penales y avanzaron a los 4tos de final de la #FIFAWorldCup\\n\\n\\n\\n\\u27a1\\ufe0f Su rival en la siguiente instancia ser\\u00e1 #Por o #Sui , que juegan hoy desde las 16:00 hs. pic.twitter.com/GZyPe8LfKF \\u2014 D Sports Radio (@DSportsRadio) December 6, 2022\\n\\nEn cuartos de final, Marruecos enfrentar\\u00e1 al ganador del partido entre Portugal y Suiza.\\n\\nDefinici\\u00f3n por penales\\n\\nSabiri (M), gol\\n\\nSarabia (E), palo\\n\\nZiyech (M), gol\\n\\nSoler (E), ataj\\u00f3 Bono\\n\\nBenoun (M), ataj\\u00f3 Sim\\u00f3n\\n\\nBusquets (E), ataj\\u00f3 Bono\\n\\nHakimi (M), gol\\n\\nLos 30 minutos del alargue terminaron sin goles. Los penales definir\\u00e1n al cuartofinalista que enfrentar\\u00e1 al ganador de Portugal-Suiza.\\n\\nEn la \\u00faltima jugada se lo perdi\\u00f3 Sarabia. Su remate cruzado roz\\u00f3 el ca\\u00f1o.\\n\\nEspa\\u00f1a se va con todo en busca del gol. Primero fue Morata y despu\\u00e9s Balde, quienes se aproximaron con posibilidades al arco de Bono.\\n\\nSe juega el alargue.\\n\\nEFE\\n\\nMarruecos y Espa\\u00f1a se define en alargue\\n\\nTras el empate 0-0 en los 90 minutos, se jug\\u00f3 un alargue de 30. La segunda pr\\u00f3rroga luego de Croacia-Jap\\u00f3n.\\n\\nA los 4 minutos de los 5 adicionados, Bono realiz\\u00f3 una gran atajada tras otro disparo de Dani Olmo.\\n\\nSobre el final, Marruecos tuvo otra oportunidad clara. El partido se encamina al alargue.\\n\\n\\ud83d\\udea7 Atajoooo Bonooo\\n\\n\\n\\n\\ud83c\\uddf2\\ud83c\\udde6 En la \\u00faltima del partido, el arquero marroqu\\u00ed tap\\u00f3 el cabezazo espa\\u00f1ol.\\n\\n\\n\\n\\ud83e\\udd1d Empate en cero entre #Espa\\u00f1a y #Marruecos y vamos al alargue. pic.twitter.com/yEvGIQSEfl \\u2014 D Sports Radio (@DSportsRadio) December 6, 2022\\n\\nA los 42 minutos se salv\\u00f3 Espa\\u00f1a. Tras un enganche y un centro de Boufal en el \\u00e1rea, cabece\\u00f3 Aguerd muy cerca del arco.\\n\\nMarruecos arriesga en la salida de bal\\u00f3n y comienzan a llegar sus primeros errores.\\n\\nEFE\\n\\nBoufal y Busquets\\n\\nPartido parejo en los primeros 15 minutos. Marruecos se refugia muy bien en su cancha y controla los movimientos de Espa\\u00f1a. Un tiro libre marroqu\\u00ed y una mala salida del golero Bono, fueron las ocasiones generadas en este lapso por cada una de las selecciones\\n\\nDetalles del partido\\n\\nMarruecos: Yassine Bounou - Achraf Hakimi, Romain Saiss (cap), Naif Aguerd (Jawad Yamiq 84), Noussair Mazraoui (Yehia Attiyallah 82) - Azzedine Ounahi (Badr Banoune 120), Sofyan Amrabat, Selim Amallah (Walid Cheddira 82) - Hakim Ziyech, Youssef En-Nesyri (Abdelhamid Sabiri 82), Sofiane Boufal (Abde Ezzalzouli 66). DT: Walid R\\u00e9gragui.\\n\\nEspa\\u00f1a: Unai Sim\\u00f3n - Marcos Llorente, Rodrigo Hern\\u00e1ndez, Aymeric Laporte, Jordi Alba (Alex Balde 98) - Pedri, Sergio Busquets (cap), Pablo Gavi (Carlos Soler 63) - Ferr\\u00e1n Torres (Nico Williams 75, Sarabia 119), Marco Asensio (Alvaro Morata 63), Daniel Olmo (Ansu Fati 98). DT: Luis Enrique.\\n\\nEstadio: Qatar Foundation Stadium (Al-Rayyan)\\n\\nAsistencia: 44.667\\n\\n\\u00c1rbitro: Fernando Rapallini (ARG)\\n\\nAmonestaciones: Saiss (M) y Laporte (E)\",\n    \"url\": \"https://www.elobservador.com.uy/nota/en-vivo-espana-vs-marruecos-por-el-mundial-qatar-2022-por-un-lugar-en-cuartos-de-final-2022126112839\",\n    \"titulo\": \"Sorpresa en el Mundial Qatar 2022: Marruecos elimin\\u00f3 a Espa\\u00f1a y clasific\\u00f3 a cuartos de final; resultado, resumen y mir\\u00e1 los goles\",\n    \"subtitulo\": \"La selecci\\u00f3n de Marruecos elimin\\u00f3 a la de Espa\\u00f1a mediante los tiros penales\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670349454939/000-32zh47q-jpg..jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 8,\n    \"nameFile\": \"files/06Diciembre2022-sorpresaenelmundialqatar2022marruecoseliminoaespa\\u00f1ayclasificoacuartosdefinalresultadoresumenymiralosgoles.html\"\n  },\n  {\n    \"texto\": \"El ciudadano ruso Roman Karpov se convirti\\u00f3 este martes en el \\u00fanico condenado por el caso que investiga la adulteraci\\u00f3n de documentaci\\u00f3n para obtener pasaportes uruguayos, en el que est\\u00e1 involucrado el excustodio presidencial Alejandro Astesiano. Karpov relat\\u00f3 todo lo sucedido a la fiscal\\u00eda y lleg\\u00f3 a un acuerdo abreviado, que termin\\u00f3 con su condena a 19 meses de libertad vigilada.\\n\\nEn la audiencia que presenci\\u00f3 El Observador, la fiscal Gloria Nicolini \\u2013adscripta de la titular, Gabriela Fossati\\u2013 relat\\u00f3 que un ciudadano ruso ten\\u00eda una deuda con Karpov, que tiene una empresa constructora en Mosc\\u00fa, de 40 mil euros. Como no ten\\u00eda c\\u00f3mo devolverle el dinero, le ofreci\\u00f3 como forma de pago un pasaporte uruguayo.\\n\\nLos beneficios que obtendr\\u00eda a cambio era un camino m\\u00e1s f\\u00e1cil a visas para ingresar a Europa y Estados Unidos. El deudor lo contact\\u00f3 con un jurista de San Petesburgo que le mostr\\u00f3 en una computadora c\\u00f3mo \\\"cientos de personas\\\" hab\\u00edan obtenido el pasaporte uruguayo sin inconvenientes. El valor era de 80 mil a 100 mil euros, pero \\u00e9l no deb\\u00eda pagar nada, tan solo eximir a la persona que los puso en contacto de la deuda que hab\\u00eda contra\\u00eddo.\\n\\nPas\\u00f3 un tiempo y al ver que no hab\\u00eda novedades, Karpov insisti\\u00f3. All\\u00ed el jurista le dijo que su contacto en el consulado uruguayo \\u2013refiri\\u00e9ndose al exc\\u00f3nsul St\\u00e9fano Di Conza\\u2013 hab\\u00eda sido trasladado y que para concretar el tr\\u00e1mite deb\\u00eda viajar a Uruguay.\\n\\nKarpov lo hizo y fue detenido cuando concurri\\u00f3 a la Direcci\\u00f3n Nacional de Identificaci\\u00f3n Civil con una partida de nacimiento adulterada. All\\u00ed dec\\u00eda ser hijo de un hombre uruguayo que muri\\u00f3 en 1991 y cuya familia desminti\\u00f3 que tuviera ning\\u00fan vinculo con Karpov. Lo hizo acompa\\u00f1ado de una joven ruso-uruguaya de 18 a\\u00f1os, a quien le hab\\u00eda pago 100 d\\u00f3lares para que oficiara de traductora.\\n\\nSu detenci\\u00f3n permiti\\u00f3 llegar al gestor ruso Alexey Slivaev y al escribano \\u00c1lvaro Fern\\u00e1ndez, tambi\\u00e9n imputados en esta causa. A ra\\u00edz de los mensajes con Fern\\u00e1ndez, la fiscal\\u00eda pudo vincular al excustodio Astesiano.\\n\\nKarpov asisti\\u00f3 a la audiencia acompa\\u00f1ado de su abogado, Gonzalo Zabaleta, y una traductora id\\u00f3nea de ruso que le explic\\u00f3 todo lo que suced\\u00eda en audiencia. Adem\\u00e1s de los 19 meses en los que deber\\u00e1 presentarse en la seccional policial una vez por semana, deber\\u00e1 cumplir un mes de tareas comunitarias.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/cientos-de-personas-con-pasaportes-irregulares-y-el-costo-de-80-mil-euros-el-relato-del-ruso-condenado-por-el-caso-astesiano-202212613159\",\n    \"titulo\": \"\\\"Cientos de personas\\\" con pasaportes irregulares y el costo de 80 mil euros: el relato del ruso condenado por el caso Astesiano\",\n    \"subtitulo\": \"Karpov acept\\u00f3 acceder a un pasaporte uruguayo irregular a cambio de eximir a una persona de una deuda de 40 mil d\\u00f3lares\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/102022/1666361695158/-lcm1312-jpg..JPG?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 9,\n    \"nameFile\": \"files/06Diciembre2022-cientosdepersonasconpasaportesirregularesyelcostode80mileuroselrelatodelrusocondenadoporelcasoastesiano.html\"\n  },\n  {\n    \"texto\": \"\\\"Debemos trabajar juntos para equilibrar las asimetr\\u00edas. Y debemos asumir el valor de que somos distintos, como dec\\u00eda Benedetti\\\"\\n\\n\\\"Luis, me gusta o\\u00edrte decir que el objetivo no es romper nada sino mejorar. Si mejoramos, nos va a ir bien a todos\\\", dijo dirigi\\u00e9ndose a Lacalle Pou.\\n\\n\\\"Nos pusimos al d\\u00eda con el FOCEM (Fondo para la Convergencia Estructural del Mercosur) y deber\\u00edamos ponernos a trabajar en un FOCEM II\\\".\",\n    \"url\": \"https://www.elobservador.com.uy/nota/lacalle-pou-recibe-en-montevideo-a-presidentes-del-mercosur-y-a-vicepresidente-de-brasil-202212682537\",\n    \"titulo\": \"Termin\\u00f3 la Cumbre del Mercosur sin comunicado conjunto y con varios cruces entre Lacalle Pou y Alberto Fern\\u00e1ndez\",\n    \"subtitulo\": \"Viajaron a Montevideo los presidentes de Argentina y Paraguay, mientras que en representaci\\u00f3n de Jair Bolsonaro estar\\u00e1 el vicepresidente Hamilton Mourao\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670343713313.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 10,\n    \"nameFile\": \"files/06Diciembre2022-terminolacumbredelmercosursincomunicadoconjuntoyconvarioscrucesentrelacallepouyalbertofernandez.html\"\n  },\n  {\n    \"texto\": \"Hay algunas preguntas recurrentes que se hacen en diciembre sobre el medio aguinaldo. Una es hasta cu\\u00e1ndo tienen tiempo las empresas para pagarlo. Otra es si al beneficio se le aplica el Impuesto a las Rentas de las Personas F\\u00edsicas (IRPF).\\n\\nLo primero que hay que saber es que el aguinaldo est\\u00e1 gravado por IRPF. Pero, \\u00bfc\\u00f3mo se grava?\\n\\nTodos los meses, entre enero y noviembre, se paga un adicional de IRPF por un importe ficto que corresponde al 6% de las partidas gravadas para la seguridad social. Eso ocurre siempre que la remuneraci\\u00f3n supere 10 Bases de Prestaciones y Contribuciones (BPC), equivalentes a 51.640. Eso quiere decir que se anticipa el impuesto correspondiente al aguinaldo y no se paga el mismo en el mes que efectivamente se cobra.\\n\\n\\u00bfC\\u00f3mo se calcula el IRPF en el aguinaldo?\\n\\nDespu\\u00e9s, en diciembre se realiza el c\\u00e1lculo anual del impuesto, considerando todas las partidas gravadas del a\\u00f1o, sin el incremento del 6% que fue mencionado antes, incluyendo tambi\\u00e9n el pago del aguinaldo.\\n\\nInes Guimaraens\\n\\nMedio aguinaldo de diciembre\\n\\n\\u201cComo resultado, en diciembre se paga el saldo del IRPF anual, que se determina como el IRPF de todo el a\\u00f1o menos las retenciones que se realizaron hasta noviembre\\u201d, explic\\u00f3 la integrante del equipo contable del estudio Bragard, Cecilia Moreno.\\n\\n\\u201cImporta destacar que la persona no cambia de franja de IRPF por el aguinaldo. Lo mismo sucede con el salario vacacional legal, dado que la normativa prev\\u00e9 que esas partidas quedan gravadas a la tasa m\\u00e1xima marginal correspondiente por las dem\\u00e1s retribuciones que tiene el empleado\\u201d, complement\\u00f3.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/el-medio-aguinaldo-de-diciembre-tiene-descuento-de-irpf--202212615151\",\n    \"titulo\": \"\\u00bfEl medio aguinaldo de diciembre tiene descuento de IRPF?\",\n    \"subtitulo\": \"El medio aguinaldo de diciembre puede pagarse hasta el martes 20 de este mes\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/092020/1600467867890/_CDS4319.JPG?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 11,\n    \"nameFile\": \"files/06Diciembre2022-elmedioaguinaldodediciembretienedescuentodeirpf.html\"\n  },\n  {\n    \"texto\": \"Los octavos de final van finalizando y ya se van perfilando los cruces de cuartos de final, que saldr\\u00e1 del ganador de Portugal vs Suiza que se jugar\\u00e1n este mi\\u00e9rcoles.\\n\\nEl primer cruce de Cuartos de Final ser\\u00e1 Brasil vs Croacia el viernes a las 12:00 (hora uruguaya). Brasil gole\\u00f3 a Corea por 4 a 1 en octavos de final mientras que Croacia le gan\\u00f3 a Jap\\u00f3n por penales tras haber empatado 1 a 1 en tiempo reglamentario.\\n\\nEl segundo cruce ser\\u00e1 el mismo d\\u00eda a las 16:00. Argentina enfrentar\\u00e1 a Holanda, en un partido que se reedita la semifinal de Brasil 2014. Argentina viene de ganarle a Australia por 2 a1 mientras que Holanda le gan\\u00f3 3 a 1 a Estados Unidos.\\n\\nLos ganadores de estos partidos se enfrentar\\u00e1n en semifinales.\\n\\nPor el otro lado del cuadro, se enfrentar\\u00e1n Francia, el actual campe\\u00f3n, frente a Inglaterra. Francia viene de ganarle a Polonia por 3 a 1 mientras que Inglaterra venci\\u00f3 a Senegal por 3 a 0. Este partido ser\\u00e1 el s\\u00e1bado a las 16:00 (hora uruguaya).\\n\\nEl que espera rival es Marruecos, que venci\\u00f3 por penales a Espa\\u00f1a. Marruecos enfrentar\\u00e1 al ganador de Portugal vs Suiza.\\n\\nEse partido ser\\u00e1 el s\\u00e1bado a las 12:00.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/como-se-perfilan-los-cruces-de-cuartos-de-final-del-mundial-de-qatar-2022-2022125194046\",\n    \"titulo\": \"C\\u00f3mo se perfilan los cruces de cuartos de final del Mundial de Qatar 2022\",\n    \"subtitulo\": \"Todav\\u00eda queda definir un cruce que saldr\\u00e1 del ganador entre Espa\\u00f1a y Marruecos y de Portugal vs Suiza\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670355331287.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 12,\n    \"nameFile\": \"files/06Diciembre2022-comoseperfilanloscrucesdecuartosdefinaldelmundialdeqatar2022.html\"\n  },\n  {\n    \"texto\": \"Los medios deportivos espa\\u00f1oles reaccionaron ante la inesperada eliminaci\\u00f3n de la selecci\\u00f3n de Espa\\u00f1a del Mundial Qatar 2022, al perder este martes ante Marruecos por penales (3-0) tras empatar 0-0 en los 120 minutos.\\n\\n\\u201cFiasco de Espa\\u00f1a: Marruecos nos manda a casa\\u201d, fue el t\\u00edtulo principal del diario Marca de Madrid apenas finalizado el partido por los octavos de final.\\n\\nEl diario AS, tambi\\u00e9n de Madrid, titul\\u00f3: \\u201cEspa\\u00f1a muere como en Rusia\\u201d.\\n\\nAs\\u00ed lo gan\\u00f3 Marrueco\\n\\n\\u201cLa Selecci\\u00f3n cae ante Marruecos en los penaltis, como sucedi\\u00f3 hace cuatro a\\u00f1os. El juego de los mil pases se estrella contra un muro\\u201d, se\\u00f1al\\u00f3, con un concepto general del partido en el que la roja no pudo entrarle al conjunto africano.\\n\\n\\u201cAdi\\u00f3s al Mundial. Como hace cuatro a\\u00f1os, en Rusia 2018, con la misma sensaci\\u00f3n de chocar una y otra vez contra un muro. Espa\\u00f1a perdi\\u00f3 ante Marruecos y deja Qatar con una sola victoria (el 7-0 a Costa Rica) que nos hizo creernos reyes cuando, visto lo visto, solo \\u00e9ramos mendigos\\u201d, dice la nota que menciona la frase que dijo el entrenador Luis Enrique en ese entonces, \\u201cel resultado me importa cero\\u201d, frase que \\u201csuena ahora a epitafio\\u201d.\\n\\n\\u201cLa Roja jug\\u00f3 mal y cay\\u00f3 estrepitosamente en los penaltis ante Marruecos, que hace historia en los Mundiales. Nunca antes hab\\u00eda llegado a cuartos de final. Espa\\u00f1a, mientras, la Espa\\u00f1a de los mil pases, debe retirarse un tiempo al rinc\\u00f3n de pensar. \\u00bfQu\\u00e9 es el estilo? En esas est\\u00e1bamos cuando nos pas\\u00f3 por encima un Mundial\\u201d, agrega el texto del periodista H\\u00e9ctor Mart\\u00ednez.\\n\\nKarim Jaafar / AFP\\n\\nBono, figura de Marruecos\\n\\nPor su parte, el diario Mundo Deportivo de Barcelona se\\u00f1al\\u00f3: \\u201cEspa\\u00f1a se estrella en los penaltis ante Marruecos\\u201d\\n\\n\\u201cTremendo lo de Espa\\u00f1a, que no ha sido capaz de convertir ninguno de los tres penaltis que ha lanzado y cae nuevamente en octavos de final. Fueron mejores los de Luis Enrique durante los 90 minutos e incluso tuvieron un palo en el \\u00faltimo minuto de la pr\\u00f3rroga, pero... Estamos fuera\\u201d, dice la nota.\\n\\nDestacan que el arquero marroqu\\u00ed, Bono, es el actual trofeo Zamora del campeonato espa\\u00f1ol, donde ataja para Sevilla, y \\u201cse convierte en el nuevo h\\u00e9roe nacional de Marruecos\\u201d.\\n\\nAs\\u00ed lo gan\\u00f3 Marrueco\\n\\nSport, de Barcelona, titul\\u00f3: \\u201cEspa\\u00f1a muere en los penaltis\\u201d.\\n\\n\\u201cFin de trayecto para Espa\\u00f1a en Qatar. La selecci\\u00f3n muri\\u00f3 en los penaltis, como cuatro a\\u00f1os antes en Rusia, v\\u00edctima de su falta de inspiraci\\u00f3n en los metros finales\\u201d, dice el comentario del partido.\\n\\n\\u201cCay\\u00f3 ante Marruecos, una selecci\\u00f3n s\\u00f3lida y contundente, capaz de llevar al l\\u00edmite f\\u00edsico y mental al conjunto de Luis Enrique en un partido de alta tensi\\u00f3n en el Education City\\u201d.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/en-espana-hablan-de-fiasco-tras-la-eliminacion-del-mundial-qatar-2022-202212616445\",\n    \"titulo\": \"\\\"Muere como en Rusia\\\": en Espa\\u00f1a hablan de \\u201cfiasco\\u201d tras la eliminaci\\u00f3n del Mundial Qatar 2022\",\n    \"subtitulo\": \"\\\"El juego de los mil pases se estrella contra un muro\\u201d y \\\"Espa\\u00f1a muere como en Rusia\\\", dicen\\u00a0los diarios deportivos espa\\u00f1oles tras la eliminaci\\u00f3n de su selecci\\u00f3n ante Marruecos\\u00a0\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670351362971.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 13,\n    \"nameFile\": \"files/06Diciembre2022-muerecomoenrusiaenespa\\u00f1ahablandefiascotraslaeliminaciondelmundialqatar2022.html\"\n  },\n  {\n    \"texto\": \"La selecci\\u00f3n de Marruecos hizo historia este martes en Qatar 2022 al llegar por primera vez a los cuartos de final de un Mundial, al eliminar en octavos a Espa\\u00f1a tras empatar 0-0 en los 120 minutos de juego y ganar 3-0 en los penales.\\n\\nEl partido estuvo marcado por una s\\u00f3lida defensa de los africanos en los 90 minutos, que llev\\u00f3 a la pr\\u00f3rroga de 30 minutos en la que se mantuvo la paridad sin goles.\\n\\nMarruecos elimin\\u00f3 a Espa\\u00f1a en penales\\n\\nEn los penales el arquero marroqu\\u00ed Bono, jugador de Sevilla, fue figura.\\n\\nKarim Jaafar / AFP\\n\\nBono, la figura\\n\\nAtaj\\u00f3 dos penas m\\u00e1ximas, a Carlos Soler y Sergio Busquets, mientras que Pablo Sarabia envi\\u00f3 al palo el primer remate.\\n\\nEn el lado marroqu\\u00ed solo err\\u00f3 Badr Benoun y Achraf Hakimi, nacido en Madrid, anot\\u00f3 el tiro definitivo para que los 'Leones del Atlas' sigan rugiendo en Qatar.\\n\\nEl gol del triunfo de Marruecos\\n\\nEl historial de Marruecos en los mundiales\\n\\nMarruecos solo hab\\u00eda accedido a los octavos en M\\u00e9xico 1986, cuando perdi\\u00f3 1-0 ante Alemania Federal con un gol de Lothar Matthaus en el minuto 88.\\n\\nMarruecos en M\\u00e9xico 1970: fase de grupos\\n\\nFue su estreno en los mundiales y no pas\\u00f3 la fase de grupos, en la que empat\\u00f3 el \\u00faltimo partido ante Bulgaria y perdi\\u00f3 los previos con Per\\u00fa y Alemania Federal.\\n\\nMarruecos en M\\u00e9xico 1986: octavos de final\\n\\nLleg\\u00f3 a los octavos y perdi\\u00f3 1-0 ante Alemania Federal con un gol de Lothar Matthaus en el minuto 88. Era su mejor actuaci\\u00f3n hasta Qatar 2022.\\n\\nAFP\\n\\nMarruecos hizo historia en Qatar\\n\\nMarruecos en EEUU 1994: fase de grupos\\n\\nNo sum\\u00f3 puntos en el grupo que formaba junto a Holanda, Arabia Saudita y B\\u00e9lgica\\n\\nMarruecos en Francia 1998: fase de grupos\\n\\nHizo una buena presentaci\\u00f3n, con 4 puntos, pero no pudo avanzar. Empat\\u00f3 2-2 con Noruega, perdi\\u00f3 3-0 con Brasil y le gan\\u00f3 3-0 a Escocia. Clasificaron Brasil y Noruega.\\n\\nMarruecos en Rusia 2018: fase de grupos\\n\\nEn el Mundial de Rusia 2018, Marruecos vio c\\u00f3mo Espa\\u00f1a empataba 2-2 en el \\u00faltimo encuentro de la fase de grupos, al que los marroqu\\u00edes llegaron ya eliminados, para pasar a la siguiente fase del torneo. Antes hab\\u00edan perdido con Ir\\u00e1n y con Portugal.\\n\\nMarruecos en Qatar 2022: cuartos de final hasta el momento\\n\\nLa selecci\\u00f3n marroqu\\u00ed hizo historia al lograr su mayor avance en un Mundial, al llegar a cuartos de final, con la posibilidad de seguir avanzando.\\n\\nEl gol del triunfo de Marruecos\",\n    \"url\": \"https://www.elobservador.com.uy/nota/marruecos-paso-a-cuartos-de-final-en-qatar-2022-como-es-su-historia-en-mundiales-202212616420\",\n    \"titulo\": \"Marruecos pas\\u00f3 a cuartos de final en Qatar 2022: c\\u00f3mo es su historia en los mundiales\",\n    \"subtitulo\": \"Los africanos derrotaron a los europeos y est\\u00e1n entre los ocho mejores del planeta\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/112022/1669813065593/000-32v28u7-jpg..jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 14,\n    \"nameFile\": \"files/06Diciembre2022-marruecospasoacuartosdefinalenqatar2022comoessuhistoriaenlosmundiales.html\"\n  },\n  {\n    \"texto\": \"Polic\\u00eda investiga un presunto femicidio en el barrio de Borro. Una mujer de 38 a\\u00f1os muri\\u00f3 este lunes despu\\u00e9s de haber sido atacada en la noche del domingo. Su pareja, un hombre de 40 a\\u00f1os, fue detenido y puesto a disposici\\u00f3n de Fiscal\\u00eda, informaron fuentes del Ministerio del Interior a El Observador.\\n\\nAlrededor de las 23:00 de este domingo, una llamada al 911 inform\\u00f3 sobre una mujer herida de arma blanca en Camino General Leandro G\\u00f3mez y Almeida Pintos, barrio Borro. Se enviaron m\\u00f3viles al lugar.\\n\\nAll\\u00ed los polic\\u00edas confirmaron la informaci\\u00f3n. La v\\u00edctima, una mujer de 38 a\\u00f1os, ten\\u00eda una herida en la cabeza. Los efectivos la trasladaron a la policl\\u00ednica de Capit\\u00e1n Tula para una atenci\\u00f3n primaria, inform\\u00f3 Subrayado.\\n\\nLuego, la mujer fue derivada al Hospital Maciel, desde donde, a las 15:10 de este lunes, informaron que la mujer hab\\u00eda muerto.\\n\\nTrabajan en el caso Polic\\u00eda Cient\\u00edfica y el \\u00e1rea de Investigaciones de Zona III.\\n\\nUn hombre de 40 a\\u00f1os, pareja de la v\\u00edctima, fue detenido y puesto a disposici\\u00f3n de Fiscal\\u00eda este martes.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/femicidio-en-el-borro-una-mujer-murio-de-un-golpe-en-la-cabeza-y-su-pareja-esta-detenida-202212615441\",\n    \"titulo\": \"Femicidio en el Borro: una mujer fue asesinada y su pareja est\\u00e1 detenida\",\n    \"subtitulo\": \"Alrededor de las 23:00 de este domingo, una llamada al 911 inform\\u00f3 sobre una mujer herida de arma blanca; fue trasladada primero a la policl\\u00ednica de Capit\\u00e1n Tula y luego al Hospital Maciel\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/102022/1665170441939.jpeg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 15,\n    \"nameFile\": \"files/06Diciembre2022-femicidioenelborrounamujerfueasesinadaysuparejaestadetenida.html\"\n  },\n  {\n    \"texto\": \"Este martes se dio el encuentro entre presidentes en la Cumbre del Mercosur. Entre los cuatro principales socios, el \\u00fanico que se abstuvo de asistir fue el brasile\\u00f1o Jair Bolsonaro.\\n\\nTambi\\u00e9n acudieron representantes de los gobiernos boliviano, chileno, colombiano y ecuatoriano, pa\\u00edses que est\\u00e1n asociados al bloque aunque no son miembros.\\n\\nAl comenzar su alocuci\\u00f3n, el subsecretario de Relaciones Econ\\u00f3micas Internacionales de Chile, Jos\\u00e9 Miguel Ahumada, excus\\u00f3 al presidente Gabriel Boric. \\u201cLamenta no poder estar presente en esta oportunidad por razones ajenas a su voluntad\\u201d, expres\\u00f3 el trasandino.\\n\\nA pesar de ello, el expresidente uruguayo Jos\\u00e9 Mujica comparti\\u00f3 una foto en su cuenta de Instagram junto con el presidente Boric. \\u201cBajo la mirada de Salvador Allende, Pepe Mujica est\\u00e1 en Chile, junto al Presidente Gabriel Boric en el Palacio de la Moneda\\u201d, reza el mensaje de la publicaci\\u00f3n de \\u201cPepe\\u201d Mujica.\\n\\nLa foto fue compartida sobre las 13:00, cerca del momento en que Ahumada hac\\u00eda uso de la palabra en la cumbre en Montevideo.\\n\\nEn las historias de Instagram del expresidente se comparti\\u00f3, adem\\u00e1s, que juntos acudieron a un encuentro con jubilados y pensionistas en Maip\\u00fa, a una media hora de la Casa de la Moneda.\\n\\nPor su parte, Boric tuite\\u00f3 sobre las 15:00 un mensaje luego del encuentro con Mujica: \\\"Gracias hermano y compa\\u00f1ero por permitirme beber de tu generosa sabidur\\u00eda. Como generaci\\u00f3n tomamos tu posta\\\", reflexion\\u00f3.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/boric-no-vino-a-la-cumbre-del-mercosur-pero-se-reunio-con-mujica-en-chile-2022126144449\",\n    \"titulo\": \"Boric no viaj\\u00f3 a la Cumbre del Mercosur, pero se reuni\\u00f3 con Mujica en Chile\",\n    \"subtitulo\": \"Su representante en la cumbre, el subsecretario de Relaciones Econ\\u00f3micas Internacionales, dijo que el mandatario trasandino no pudo estar en Montevideo por \\u201crazones ajenas a su voluntad\\u201d\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670348642206.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 16,\n    \"nameFile\": \"files/06Diciembre2022-boricnoviajoalacumbredelmercosurperosereunioconmujicaenchile.html\"\n  },\n  {\n    \"texto\": \"Hubo un nuevo sismo en Florida, despu\\u00e9s del que afect\\u00f3 al departamento en mayo de 2021 y el que tuvo lugar el domingo 27 de noviembre de este a\\u00f1o. El intendente Guillermo L\\u00f3pez explic\\u00f3 que est\\u00e1n investigando el fen\\u00f3meno para conocer la intensidad.\\n\\nSeg\\u00fan adelant\\u00f3 a El Observador, la magnitud fue m\\u00e1s leve que en los casos anteriores. De esta manera, podr\\u00eda no tratarse de un evento natural, sino de algo antr\\u00f3pico; por ejemplo, debido a la \\\"explotaci\\u00f3n de alguna cantera\\\".\\n\\nEn cualquier caso, despu\\u00e9s de los antecedentes en el departamento, L\\u00f3pez cont\\u00f3 que esperan que vuelva la investigadora del Instituto de Ciencias Geol\\u00f3gicas de la Facultad de Ciencias, Leda S\\u00e1nchez, que se encuentra en la Ant\\u00e1rtida para realizar un \\\"estudio integral\\\".\\n\\nS\\u00e1nchez vuelve de su viaje a mediados de mes. Aun as\\u00ed, ella fue quien avis\\u00f3 al intendente sobre el sismo, alrededor de las 21:00 horas de este lunes. Una persona se contact\\u00f3 con la Facultad de Ciencias para notificar el temblor y con los instrumentos, los expertos confirmaron que se trataba de un sismo.\\n\\nLa ge\\u00f3loga habl\\u00f3 con Telemundo y explic\\u00f3 que se registran eventos de esta naturaleza, porque \\\"la gente hoy est\\u00e1 m\\u00e1s atenta\\\". \\\"Eso nos permite revisar y ver si lo que la gente percibe es o no un sismo. No significa que est\\u00e9 temblando m\\u00e1s, solo que hoy podemos saber, registrar y calcular, gracias a la Red Sismol\\u00f3gica Nacional, las caracter\\u00edsticas de la sismicidad\\u201d, indic\\u00f3.\\n\\nSeg\\u00fan S\\u00e1nchez, este \\u00faltimo sismo fue \\u201cde baja magnitud\\u201d y \\u201clocalizado preliminarmente al este-sudeste de la ciudad de Florida\\u201d.\\n\\nPor otro lado, se\\u00f1al\\u00f3 que los sismos en Uruguay \\u201cson intracontinentales\\u201d y \\u201creactivaciones de fallas antiguas\\u201d. \\u201cAunque tambi\\u00e9n tenemos sismicidad inducida por el hombre, como ejemplo la que ocurre en las cercan\\u00edas de Rinc\\u00f3n del Bonete. Y tambi\\u00e9n registramos voladuras de canteras, algunas de ellas ilegales, otras legales, etc.\\u201d, a\\u00f1adi\\u00f3 S\\u00e1nchez.\\n\\nEl evento del s\\u00e1bado 7 de mayo de 2021 tuvo una magnitud de 4,4 en la escala de Richter, y si bien sorprendi\\u00f3 a la zona centronorte del departamento, no gener\\u00f3 da\\u00f1os estructurales.\\n\\nEl sismo de noviembre tuvo una magnitud de 3,9. En aquella ocasi\\u00f3n, la comuna floridense tampoco report\\u00f3 ning\\u00fan tipo de da\\u00f1o, aunque el intendente Guillermo L\\u00f3pez convoc\\u00f3 al Centro Coordinador de Emergencias Departamentales (Cecoed) en \\u201ccar\\u00e1cter de grave y urgente para tener una mirada integral del evento\\u201d.\\n\\nPor su parte, S\\u00e1nchez, afirm\\u00f3 en aquella ocasi\\u00f3n que \\u201chay que poner m\\u00e1s equipos en la zona\\u201d, porque \\u201ces inhumano\\u201d el trabajo de procesar la informaci\\u00f3n.\\n\\n\\u201cEs hora de que el Estado se haga responsable y nos d\\u00e9 una mano, una persona no puede estar trabajando sola y procesando veinte datos de estaciones, no tenemos recursos ni para comprar una ampliaci\\u00f3n de software\\\", reclam\\u00f3 la ge\\u00f3loga.\\n\\nEn rueda de prensa el 28 de noviembre, el intendente L\\u00f3pez hab\\u00eda se\\u00f1alado que estos eventos \\\"son poco predecibles a nivel internacional y desde mayo del a\\u00f1o pasado hasta ahora s\\u00ed preocupa\\\" que un nuevo temblor no pueda ocurrir \\\"en una zona de mayor vulnerabilidad donde haya que lamentar consecuencias\\\". Adem\\u00e1s, el jerarca hab\\u00eda adelantado que en 15 d\\u00edas los expertos del tema volver\\u00edan a Uruguay y ah\\u00ed apostar\\u00e1n por \\\"generar una metodolog\\u00eda de trabajo para ver hacia adelante la posibilidad de entender mejor qu\\u00e9 est\\u00e1 pasando\\\".\\n\\nEste martes, en di\\u00e1logo con El Observador, L\\u00f3pez dijo que el Cecoed fue avisado, pero que desde la comuna esperar\\u00e1n hasta el regreso de S\\u00e1nchez para determinar si se designar\\u00e1, o no, un protocolo teniendo en cuenta los antecedentes en Florida.\\n\\nTodav\\u00eda no se tienen los datos de la magnitud del \\u00faltimo sismo en la escala de Richter.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/hubo-un-nuevo-sismo-en-florida-investigan-si-fue-natural-o-por-actividad-humana--2022126125210\",\n    \"titulo\": \"Hubo un nuevo\\u00a0sismo en Florida: investigan si fue natural o por actividad humana\\u00a0\",\n    \"subtitulo\": \"En mayo de 2021 un sismo hab\\u00eda afectado al departamento y luego, en noviembre de este a\\u00f1o, volvi\\u00f3 a suceder\\u00a0\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/112022/1669653985452.jpeg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 17,\n    \"nameFile\": \"files/06Diciembre2022-hubounnuevosismoenfloridainvestigansifuenaturaloporactividadhumana.html\"\n  },\n  {\n    \"texto\": \"Walid Regragui naci\\u00f3 en 1975 en Francia y de padres marroqu\\u00edes.\\n\\nEs un entrenador que comenz\\u00f3 su carrera t\\u00e9cnica como ayudante de Rachid Taoussi, seleccionador de Marruecos, en 2012. Comparti\\u00f3 con \\u00e9l, el seleccionado hasta 2013.\\n\\nLuego, entre 2014 y 2022, dirigi\\u00f3 tres equipos, dos marroqu\\u00edes (FUS Rabat, Wydad Casablanca) y uno qatar\\u00ed Al-Duhail SC.\\n\\nTres meses antes del comienzo del mundial, Regragui tom\\u00f3 el mando de la selecci\\u00f3n.\\n\\nDe 47 a\\u00f1os, Regragui tiene nacionalidad francesa. Jug\\u00f3 en Racing Paris, Toulouse y Ajaccio entre 1998 y 2004. Ese a\\u00f1o pas\\u00f3 a jugar a Racing de Santander en Espa\\u00f1a durante tres a\\u00f1os. En 2007 retorn\\u00f3 al f\\u00fatbol franc\\u00e9s: jug\\u00f3 en Dijon y Grenoble hasta 2009.\\n\\nLuego defendi\\u00f3 los colores de Mogreb Tetu\\u00e1n (de Marruecos) y US Fleury-Mergois de Francia, en 2011, a\\u00f1o en el que se retir\\u00f3 como futbolista profesional.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/quien-es-walid-regragui-el-dt-de-marruecos-elimino-a-espana-en-octavos-de-final-2022126154927\",\n    \"titulo\": \"\\u00bfQui\\u00e9n es Walid Regragui? El DT de Marruecos elimin\\u00f3 a Espa\\u00f1a en octavos de final\",\n    \"subtitulo\": \"Walid Regragui: c\\u00f3mo lleg\\u00f3 a ser entrenador de la selecci\\u00f3n de Marruecos\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670349454939/000-32zh47q-jpg..jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 18,\n    \"nameFile\": \"files/06Diciembre2022-quieneswalidregraguieldtdemarruecoseliminoaespa\\u00f1aenoctavosdefinal.html\"\n  },\n  {\n    \"texto\": \"Yassine Bounou, m\\u00e1s conocido como Bono, fue el h\\u00e9roe de Marruecos que dej\\u00f3 eliminado a Espa\\u00f1a del Mundial de Qatar 2022 al ganarle 3-0 por penales en octavos de final luego de un empate a cero en 120 minutos de juego.\\n\\nEn la tanda de penales, el golero de 31 a\\u00f1os, le ataj\\u00f3 los remates a Soler y a Sergio Busquets mientras que en el remate de Pablo Sarabia se tir\\u00f3 bien pero el disparo peg\\u00f3 en el palo izquierdo.\\n\\nBono naci\\u00f3 en Montreal pero se mud\\u00f3 a Marruecos cuando ten\\u00eda ocho a\\u00f1os.\\n\\nViajaba en taxi a los entrenamientos de Wydad donde acun\\u00f3 el sue\\u00f1o de ser futbolista y con 19 a\\u00f1os disput\\u00f3 la final de la Champions africana.\\n\\nKarim Jaafar / AFP\\n\\nEl beso a la gloria\\n\\nA los 20 se uni\\u00f3 a Atl\\u00e9tico de Madrid aunque no logr\\u00f3 convencer a Diego Simeone de promoverlo al primer equipo.\\n\\nTrab\\u00f3 s\\u00ed gran amistad con su ayudante t\\u00e9cnico Germ\\u00e1n \\\"Mono\\\" Burgos y por eso habla un espa\\u00f1ol rioplatense.\\n\\nBono y el \\\"burrito\\\" Ortega\\n\\nVictor Tujschinaider\\n\\nBono con una camiseta de River y el periodista argentino Victor Tujschinaider\\n\\nEs m\\u00e1s, se hizo hincha de River Plate, y su \\u00eddolo es la layenda millonaria Ariel \\\"Burrito\\\" Ortega, al punto que su perro se llama Ariel.\\n\\n\\\"Soy m\\u00e1s marroqu\\u00ed que cualquier otra cosa. Lo que pasa es que al llegar a Espa\\u00f1a aprend\\u00ed con argentinos y se me qued\\u00f3 un poquito el acento\\\", cont\\u00f3 antes del Mundial.\\n\\nEn Girona empez\\u00f3 a mostrar sus grandes cualidades y en 2019 fue traspasado a Sevilla donde fue clave para la conquista de la sexta Europa Legue del equipo andaluz.\\n\\nLa ins\\u00f3lita salida ante B\\u00e9lgica\\n\\nEl arquero tambi\\u00e9n protagoniz\\u00f3 uno de los momentos m\\u00e1s ins\\u00f3litos del Mundial, cuando en el partido ante B\\u00e9lgica entr\\u00f3 al campo con sus compa\\u00f1eros, cant\\u00f3 el himno, pero cuando empez\\u00f3 el partido en el arco estaba el suplente, Munir Mohamedi.\\n\\nLo que ocurri\\u00f3 fue que en el partido ante Croacia recibi\\u00f3 un golpe en la cadera y lo esperaron hasta el, literal, \\u00faltimo minuto.\\n\\n\\\"Kirikocho!\\\"\\n\\nOtro episodio ins\\u00f3lito de Bono: antes del los penales suele gritarle \\\"Kirikocho\\\" a los ejecutantes, una especie de mufa para desconcentrar al rival, que utilizan varios argentinos. En un partido de Sevilla ante Borussia Dortmund, en marzo de 2021 por octavos de final de la Champions, se lo hizo al noruego Haaland. Ataj\\u00f3 el penal, pero el VAR dijo que se hab\\u00eda adelantado. Haaland anot\\u00f3 la revancha, y se veng\\u00f3 grit\\u00e1ndole Kirikocho a Bono. \\\"Le dije a Bono lo mismo que \\u00e9l me hab\\u00eda dicho, no s\\u00e9 qu\\u00e9 significa\\\", dijo el noruego.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/mundial-qatar-2022-quien-es-bono-el-golero-de-marruecos-hincha-de-river-plate-que-elimino-a-espana--202212615231\",\n    \"titulo\": \"Bono y el \\\"Burrito\\\" Ortega: las curiosidades del arquero marroqu\\u00ed h\\u00e9roe en los penales con Espa\\u00f1a\",\n    \"subtitulo\": \"Bono, golero nacido en Canad\\u00e1 que defiende a Marruecos y ataja en Sevilla, fue el h\\u00e9roe de los marroqu\\u00edes en los penales que dejaron afuera a Espa\\u00f1a\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670354955734.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 19,\n    \"nameFile\": \"files/06Diciembre2022-bonoyelburritoortegalascuriosidadesdelarqueromarroquiheroeenlospenalesconespa\\u00f1a.html\"\n  },\n  {\n    \"texto\": \"Los jugadores de la selecci\\u00f3n de Brasil salieron el lunes al campo de juego, en el partido contra Corea del Sur por los octavos de final del Mundial de Qatar, con una pancarta con la foto de Pel\\u00e9, quien atraviesa un delicado estado de salud por estas horas.\\n\\nEn el acto, Dalma Maradona, una de las hijas de Diego Armando Maradona, publicara en su cuenta de Instagram (@dalmamaradona) una historia con la foto de la televisi\\u00f3n de ese momento acompa\\u00f1ado de la leyenda: \\\"Qu\\u00e9 bien Brasil homenajeando a su \\u00eddolo!\\\"\\n\\nEso llev\\u00f3 a una inmediata reacci\\u00f3n de los propios hinchas argentinos que a trav\\u00e9s de las redes sociales le hicieron todo tipo de cuestionamientos acus\\u00e1ndola, entre otras cosas, de querer lucrar con el nombre.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/dalma-maradona-felicito-a-brasil-por-la-pancarta-a-pele-que-le-contestaron-los-hinchas--2022126144718\",\n    \"titulo\": \"Dalma Maradona felicit\\u00f3 a Brasil por la pancarta a Pel\\u00e9, \\u00bfqu\\u00e9 le contestaron los hinchas de Argentina?\",\n    \"subtitulo\": \"Dalma Maradona, una de las hijas de Diego Armando, felicit\\u00f3 a Brasil por la pancarta de apoyo a Pel\\u00e9 y varios hinchas argentinos le contestaron con dureza\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670346905991/fjpkrbvwyayovfv-jpeg..jpeg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 20,\n    \"nameFile\": \"files/06Diciembre2022-dalmamaradonafelicitoabrasilporlapancartaapelequelecontestaronloshinchasdeargentina.html\"\n  },\n  {\n    \"texto\": \"La crisis econ\\u00f3mica desatada por la pandemia \\u2014incentivada por la invasi\\u00f3n rusa a Ucrania\\u2014,hizo tambalear a los mercados financieros. Como consecuencia los inversores comenzaron a replegarse, y las startups replantearon su estrategia de negocio recurriendo \\u2014entre otras opciones\\u2014, a la reducci\\u00f3n de personal.\\n\\nEsto tuvo un impacto directo en los empleados pero tambi\\u00e9n signific\\u00f3 un da\\u00f1o colateral para el ecosistema emprendedor, que reci\\u00e9n se est\\u00e1 adecuando a la nueva forma de trabajo.\\n\\nEn este contexto, la publicaci\\u00f3n Harvard Business Review plantea que para los emprendedores resulta m\\u00e1s prudente seguir con el modelo de emprendimiento camello que con el de emprendimiento unicornio.\\n\\nEs que al igual que el animal, el emprendimiento camello est\\u00e1 preparado para adaptarse a un h\\u00e1bitat hostil, y as\\u00ed sobrevivir semanas de escasez con sus reservas. Encuentran oportunidades en los ambientes m\\u00e1s complejos, y as\\u00ed continuan con su desarrollo: su prioridad es atravesar los desaf\\u00edos que les presenta la actualidad, pero transform\\u00e1ndolos en una estrategia para ampliar su alcance.\\n\\nPor el contrario, el emprendimiento unicornio \\u2014que sigue una metodolog\\u00eda de crecimiento fomentada por los emprendedores de Silicon Valley\\u2014 solo funciona en los mercados alcistas m\\u00e1s fuertes, y en las condiciones m\\u00e1s \\u00f3ptimas.\\n\\nEs por esto que \\u2014seg\\u00fan el art\\u00edculo de la revista de la prestigiosa universidad firmado por el profesor de emprendedurismo, Alex Lazarow\\u2014 en los ecosistemas en los que las startups tienen menos acceso a capital y como consecuencia a talento humano capacitado as\\u00ed como en los que son m\\u00e1s susceptibles a choques macroecon\\u00f3micos impredecibles se recomienda fomentar el modelo de los camellos en lugar de los unicornios.\\n\\nEl crecimiento de los camellos\\n\\nSeg\\u00fan Lazarow el \\u00e9xito de los emprendimientos camello para sobrevivir \\u2014e incluso crecer\\u2014 durante una crisis se basa en tres estrategias: Adoptar una perspectiva a largo plazo, ejecutar un crecimiento equilibrado, y tejer la diversificaci\\u00f3n en el modelo de negocio.\\n\\nLos camellos no tienen inter\\u00e9s en lo que el autor denomina \\\"escalada rel\\u00e1mpago\\\": construir r\\u00e1pidamente la empresa y priorizar la velocidad sobre la eficiencia en busca de una escala masiva.\\n\\nY aunque son tan ambiciosos de crecer como cualquier empresa de Silicon Valley, siguen un camino de crecimiento equilibrado porque los fundadores entienden que construir una empresa no es un esfuerzo a corto plazo...al contrario.\\n\\nLa supervivencia suele ser la estrategia principal de estos emprendedores, y esto da tiempo para crear un buen modelo de negocio: encontrar un producto que resuene en el mercado y desarrollar una operaci\\u00f3n que pueda escalar.\\n\\nCon informaci\\u00f3n de El Cronista\",\n    \"url\": \"https://www.elobservador.com.uy/nota/la-clave-para-conseguir-el-exito-en-un-emprendimiento-segun-harvard-2022126173018\",\n    \"titulo\": \"La clave para conseguir el \\u00e9xito en un emprendimiento, seg\\u00fan Harvard\",\n    \"subtitulo\": \"En un contexto de despidos masivos, la prestigiosa universidad anima a impulsar un modelo de crecimiento m\\u00e1s lento pero sustentable en el tiempo\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670270986705.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 21,\n    \"nameFile\": \"files/06Diciembre2022-laclaveparaconseguirelexitoenunemprendimientosegunharvard.html\"\n  },\n  {\n    \"texto\": \"Durante el mes de diciembre los trabajadores perciben la partida extra del medio aguinaldo, tambi\\u00e9n conocido como sueldo anual complementario. \\u00bfQu\\u00e9 es el medio aguinaldo? B\\u00e1sicamente, una partida de car\\u00e1cter salarial abonada por el empleador siempre que exista una relaci\\u00f3n de dependencia.\\n\\nA continuaci\\u00f3n, algunas preguntas frecuentes sobre este complemento.\\n\\n\\u00bfC\\u00f3mo se calcula?\\n\\nPara el c\\u00e1lculo del medio aguinaldo de diciembre deben sumarse el total de las retribuciones en dinero (sueldo, jornales, horas extras y feriados pagos, por ejemplo) abonadas por el empleador en el periodo comprendido entre el 1\\u00ba de junio de 2022 al 30 de noviembre de 2022 y dividirlo entre doce. \\u201cAl monto calculado debe descontarse los aportes personales a la seguridad social, es decir, aporte jubilatorio, Fonasa y Fondo de Reconversi\\u00f3n Laboral\\u201d, precis\\u00f3 la integrante del equipo contable del estudio Bragard, Cecilia Moreno.\\n\\n\\u00bfHasta cu\\u00e1ndo hay tiempo?\\n\\nDicha partida debe ser abonada antes del 20 de diciembre para la actividad privada. Deber\\u00e1n ser excluidas de la base de c\\u00e1lculo del aguinaldo las partidas en especie tales como alimentaci\\u00f3n, vivienda con excepci\\u00f3n de los trabajadores rurales, as\\u00ed como aquellas no abonadas por el empleador, por ejemplo, las propinas.\\n\\n\\u201cQuedan excluidos de dicho c\\u00e1lculo los subsidios del Banco de Previsi\\u00f3n Social, como subsidio maternal, subsidio de desempleo, subsidio por enfermedad ya que los mismos no fueron pagos por el empleador y la parte correspondiente fue abonada por dicho organismo\\u201d, detall\\u00f3 Moreno.\\n\\nServicio dom\\u00e9stico\\n\\nCon respecto a los trabajadores de servicio dom\\u00e9stico junto con el pago del medio aguinaldo corresponde el pago de una prima por presentismo, la cual consiste en una cuarta parte del medio aguinaldo que le corresponde percibir. Dicha partida es abonada en caso de que haya tenido una asistencia perfecta en el periodo de junio a noviembre. Las inasistencias por enfermedad debidamente comprobadas, licencia anual, licencias especiales no determinaran la p\\u00e9rdida del beneficio.\\n\\n\\u00bfC\\u00f3mo impacta en el IRPF?\\n\\nEl aguinaldo est\\u00e1 gravado por IRPF, pero, \\u00bfc\\u00f3mo se grava? Todos los meses, de enero a noviembre, se paga un adicional de IRPF por un importe ficto que corresponde al 6% de las partidas gravadas para la seguridad social, siempre que la remuneraci\\u00f3n supere las 10 BPC ($ 51.000 aproximadamente). Es decir, se anticipa el impuesto correspondiente al aguinaldo y no se paga el mismo en el mes que efectivamente se cobra.\\n\\nLuego, en el mes de diciembre se realiza el c\\u00e1lculo anual del impuesto, considerando todas las partidas gravadas del a\\u00f1o, sin el incremento del 6% antes mencionado, incluyendo tambi\\u00e9n el pago de aguinaldo. \\\"Como resultado, en diciembre se paga el saldo de IRPF anual, que se determina como el IRPF de todo el a\\u00f1o menos las retenciones que se realizaron hasta noviembre\\\", explic\\u00f3 la especialista.\\n\\n\\u201cImporta destacar que la persona no cambian de franja de IRPF por el aguinaldo, lo mismo sucede con el salario vacacional legal, dado que la normativa prev\\u00e9 que estas partidas quedan gravadas a la tasa m\\u00e1xima marginal correspondiente por las dem\\u00e1s retribuciones que tiene el empleado\\u201d, concluy\\u00f3 Moreno.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/medio-aguinaldo-de-diciembre-como-se-calcula-y-hasta-cuando-hay-tiempo-para-pagarlo--202212114636\",\n    \"titulo\": \"Medio aguinaldo de diciembre: \\u00bfhasta cu\\u00e1ndo hay tiempo para cobrarlo?\",\n    \"subtitulo\": \"El sueldo anual complementario se calcula en base a lo percibido entre el\\u00a0\\u00a01\\u00ba de junio y el 30 de noviembre de 2022\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/062022/1655330079098/-lcm9539-jpg..JPG?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 22,\n    \"nameFile\": \"files/06Diciembre2022-medioaguinaldodediciembrehastacuandohaytiempoparacobrarlo.html\"\n  },\n  {\n    \"texto\": \"El pr\\u00f3ximo mi\\u00e9rcoles 7 de diciembre el presidente del CED, Hern\\u00e1n Bonilla, presenta su libro \\\"Ram\\u00f3n D\\u00edaz, una biograf\\u00eda intelectual\\\".\\n\\nEn di\\u00e1logo con El Observador, Bonilla subray\\u00f3 que su motivaci\\u00f3n fue recoger en un libro las ideas de Ram\\u00f3n D\\u00edaz, \\\"por eso es una biograf\\u00eda intelectual, m\\u00e1s que una biograf\\u00eda del relato de los hechos de su vida\\\". En este sentido, sostuvo que se trata de un an\\u00e1lisis tem\\u00e1tico y que el libro refleja el gran impacto que tuvo Ram\\u00f3n D\\u00edaz en el debate de ideas en Uruguay como el principal intelectual liberal del \\u00faltimo siglo y uno de los que tuvo mayor peso individual en cambiar el clima de opini\\u00f3n.\\n\\nDurante su trayectoria en medios, fundamentalmente en El Observador, D\\u00edaz difundi\\u00f3 las ideas de la libertad. \\\"Creo que merece el reconocimiento y el homenaje permanente y eso es lo que intenta plasmar el libro\\\", desarroll\\u00f3 Bonilla.\\n\\nAl mismo tiempo, el autor destac\\u00f3 que Ram\\u00f3n D\\u00edaz no ha cobrado a\\u00fan toda la magnitud que merece. \\\"A nivel internacional tuvo un reconocimiento inmenso, era amigo de premios Nobel, dio conferencias con Karl Popper, Friedrich Hayek y Milton Friedman\\\" y resalt\\u00f3 que en un pa\\u00eds que se hab\\u00eda olvidado del liberalismo empez\\u00f3 una campa\\u00f1a en defensa de la libertad que tuvo un gran impacto.\\n\\nEl libro aborda, por ejemplo, su reinterpretaci\\u00f3n de la historia econ\\u00f3mica del pa\\u00eds. \\\"Cambi\\u00f3 la interpretaci\\u00f3n de nuestra propia historia\\\", se\\u00f1al\\u00f3 Bonilla a prop\\u00f3sito y destac\\u00f3 que todos los temas que toc\\u00f3 est\\u00e1n atravesados por una defensa el valor de la libertad que es lo que distingue la obra de Ram\\u00f3n D\\u00edaz.\\n\\nEl lanzamiento contar\\u00e1 con los comentarios de Ricardo L\\u00f3pez Murphy, Ignacio de Posadas y Ricardo Peirano, y tendr\\u00e1 lugar en Piso 40, torre 4 del World Trade Center. El acceso est\\u00e1 sujeto a invitaci\\u00f3n previa.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/una-biografia-intelectual-el-nuevo-libro-sobre-ramon-diaz-de-hernan-bonilla-2022126122813\",\n    \"titulo\": \"\\\"Una biograf\\u00eda intelectual\\\": el nuevo libro sobre Ram\\u00f3n D\\u00edaz de Hern\\u00e1n Bonilla\",\n    \"subtitulo\": \"Este mi\\u00e9rcoles 7 de diciembre el presidente del CED, Hern\\u00e1n Bonilla, presentar\\u00e1 la biograf\\u00eda del pensador uruguayo\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/012022/1641594351543/0GYNF0.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 23,\n    \"nameFile\": \"files/06Diciembre2022-unabiografiaintelectualelnuevolibrosobreramondiazdehernanbonilla.html\"\n  },\n  {\n    \"texto\": \"La polic\\u00eda brit\\u00e1nica inform\\u00f3 el martes de que detuvo a un joven de 20 a\\u00f1os despu\\u00e9s de que arrojara un huevo en direcci\\u00f3n al rey Carlos III mientras se encontraba de visita en la localidad de Luton, al norte de Londres.\\n\\nEl hombre fue \\\"arrestado para ser interrogado\\\" por agresi\\u00f3n, precis\\u00f3 la polic\\u00eda de Bedfordshire a AFP.\\n\\nCarlos III, de 74 a\\u00f1os, se hab\\u00eda desplazado a Luton para encontrarse con responsables de la ciudad y organizaciones ben\\u00e9ficas locales y para visitar un nuevo templo sij.\\n\\nA principios de noviembre, un joven de 23 a\\u00f1os ya hab\\u00eda sido detenido en York, en el norte de Inglaterra, tras arrojar varios huevos en direcci\\u00f3n del nuevo monarca, sin alcanzarlo, mientras estrechaba las manos de sus admiradores en el centro de la ciudad junto a su esposa Camila.\\n\\n\\\"Este pa\\u00eds se construy\\u00f3 con la sangre de los esclavos\\\", habr\\u00eda gritado antes de ser detenido por varios polic\\u00edas, en un momento en que el pa\\u00eds se enfrenta cada vez m\\u00e1s a su pasado esclavista y colonialista. Posteriormente, qued\\u00f3 en libertad bajo fianza.\\n\\nLa semana pasada, la familia real se enfrent\\u00f3 a una nueva pol\\u00e9mica despu\\u00e9s de que una allegada de la difunta reina Isabel II hiciera comentarios racistas a una activista negra durante una recepci\\u00f3n en el Palacio de Buckingham.\\n\\nAFP\",\n    \"url\": \"https://www.elobservador.com.uy/nota/volvieron-a-tirarle-huevos-al-rey-carlos-iii-y-otro-joven-fue-detenido-en-inglaterra-2022126165228\",\n    \"titulo\": \"Volvieron a tirarle huevos al rey Carlos III y otro joven fue detenido en Inglaterra\",\n    \"subtitulo\": \"Por segunda vez desde que asumi\\u00f3 el reinado, tras la muerte de Isabel II, intentan tirarle huevos al rey Carlos\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670355867237.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 24,\n    \"nameFile\": \"files/06Diciembre2022-volvieronatirarlehuevosalreycarlosiiiyotrojovenfuedetenidoeninglaterra.html\"\n  },\n  {\n    \"texto\": \"Si algo est\\u00e1 claro en la casa de Gran Hermano es que todos est\\u00e1n all\\u00ed por \\u2013adem\\u00e1s de la exposici\\u00f3n\\u2013 el dinero: el premio que recibe el participante que viva m\\u00e1s tiempo en la casa es de $15 millones. \\u00bfPero cu\\u00e1nto cobran por estar encerrados y grabados por 65 c\\u00e1maras durante 24 horas al d\\u00eda?\\n\\nLa duda fue esclarecida en las \\u00faltimas horas por Tom\\u00e1s Holder, el primer participante que fue eliminado del programa, que en una entrevista junto a Martina Stewart Usher y Lucila \\\"La Tora\\\" Villar con Mariano de la Canal \\u2013conocido como el \\\"Fan de Wanda\\\"\\u2013 dijo cu\\u00e1nto dinero cobran por semana los concursantes y gener\\u00f3 pol\\u00e9mica en las redes.\\n\\nCanal de YouTube de Gran Hermano\\n\\n\\u201cEstaban todos especulando. Algunos dijeron que ganaban $190.000 por mes y otros dijeron que era por semana. La gente quiere saber, entonces les pregunto: \\u00bfCu\\u00e1nto les pagan por estar encerrados?\\u201d, pregunt\\u00f3 el entrevistador. R\\u00e1pidamente el exconcursante le respondi\\u00f3 que son \\u201c$25.000 por semana\\u201d.\\n\\nCu\\u00e1nto les paga gran hermano por semana ? Ac\\u00e1 la respuesta #gh22 #gh2022 pic.twitter.com/XZzFZ1npEN \\u2014 MARIANO DE LA CANAL (@marianocanalok) December 4, 2022\\n\\nLa cifra gener\\u00f3 cr\\u00edticas y suspicacias. Algunos usuarios en las redes sociales directamente expresaron que no cre\\u00edan en la veracidad de la revelaci\\u00f3n de Holder, otros se mostraron en contra de la cifra que dijo que le pagaban a los participantes por considerarla insuficiente y algunos twitteros aseguraron que \\\"viven de arriba\\\" en la casa m\\u00e1s famosa de Argentina.\\n\\nHasta el momento ya quedaron fuera del show Tom\\u00e1s Holder, Martina Stewart Usher, Mora Jabornisky, Juan Reverdito, Lucila la Tora Villar, Juliana Tini D\\u00edaz y Mar\\u00eda Laura \\\"Cata\\\" \\u00c1lvarez.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/se-revelo-la-gran-incognita-de-gran-hermano-cuanto-cobran-los-participantes-de-la-casa--2022126122529\",\n    \"titulo\": \"Se revel\\u00f3 la gran inc\\u00f3gnita de Gran Hermano: \\u00bfcu\\u00e1nto cobran los participantes de la casa?\",\n    \"subtitulo\": \"Tom\\u00e1s Holder revel\\u00f3 una de las grandes dudas sobre los participantes de Gran Hermano\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/102022/1666609669668.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 25,\n    \"nameFile\": \"files/06Diciembre2022-serevelolagranincognitadegranhermanocuantocobranlosparticipantesdelacasa.html\"\n  },\n  {\n    \"texto\": \"Este martes a los 65 a\\u00f1os muri\\u00f3 el actor, director, docente y dramaturgo uruguayo Omar Varela, una de las figuras destacadas del teatro nacional de las \\u00faltimas d\\u00e9cadas.\\n\\nEntre otras cosas, Varela fue uno de los fundadores de la ic\\u00f3nica compa\\u00f1\\u00eda Italia Fausta, y director de la obra r\\u00e9cord que se asocia a ese grupo, \\u00bfQui\\u00e9n le teme a Italia Fausta?, que estuvo en cartel durante m\\u00e1s de una d\\u00e9cada.\\n\\nNacido en Montevideo en 1957, Varela se form\\u00f3 en la Escuela Multidisciplinaria de Arte Dram\\u00e1tico (EMAD) y form\\u00f3 parte del cuerpo estable de la Comedia Nacional, pero tambi\\u00e9n tuvo un pasaje importante en televisi\\u00f3n.\\n\\nEn Canal 12, por ejemplo, fue parte del jurado de algunos programas de talentos como Yo me llamo, uno de los \\u00faltimos lugares en donde se lo pudo ver p\\u00fablicamente. Tambi\\u00e9n, en 2009, hab\\u00eda formado parte de El casting de La Tele.\\n\\nVarela sufr\\u00eda desde hacia varios a\\u00f1os el mal de Parkinson, que lo alej\\u00f3 poco a poco de los escenarios. \\\"Odio el Parkinson pero no me lo puedo sacar de encima\\\", hab\\u00eda confesado en una entrevista con Cecilia Bonino en El Observador en 2015.\\n\\nAdem\\u00e1s de su faceta activa en el mundo de la creaci\\u00f3n cultural, Varela tambi\\u00e9n fue directivo de AGADU durante m\\u00e1s de 20 a\\u00f1os. La instituci\\u00f3n, en ese sentido, lo despidi\\u00f3 en su web y en sus redes con un mensaje: \\\"Omar form\\u00f3 parte del Consejo Directivo de Agadu como prosecretario, vicepresidente y secretario general, destacamos su incansable trabajo para que la Sala Mario Benedetti fuera una realidad. Lamentamos profundamente la perdida de tan entra\\u00f1able amigo, saludamos a su familia y allegados\\\".\\n\\nLa instituci\\u00f3n no fue la \\u00fanica que lo despidi\\u00f3, y tras divulgarse la noticia de su muerte, fueron varios los que se manifestaron en sus redes sociales, incluida la vicepresidenta Beatriz Argim\\u00f3n, que public\\u00f3 un mensaje en Twitter en homenaje.\\n\\n\\\"As\\u00ed voy a recordarte siempre, con tu sonrisa y humor permanente. Al genio del teatro nacional y defensor de todas las expresiones cultura, a mi amigo de tantas horas. Buena gira.QEPD entra\\u00f1able Omar Varela\\\", escribi\\u00f3 Argim\\u00f3n.\\n\\nAs\\u00ed voy a recordarte siempre, con tu sonrisa y humor permanente. Al genio del teatro nacional y defensor de todas las expresiones cultura, a mi amigo de tantas horas. Buena gira.QEPD entra\\u00f1able Omar Varela pic.twitter.com/JS6IhzHEQ2 \\u2014 Beatriz Argim\\u00f3n (@beatrizargimon) December 6, 2022\\n\\nOtras personas vinculadas a la cultura, como Jaime Clara, Mart\\u00edn Inthamouss\\u00fa, Mariana Percovich, Diego Drexler, entre otros, tambi\\u00e9n enviaron sus mensajes.\\n\\nHoy muches hemos perdido a un querido amigo y les uruguayes a un humorista y teatrero que supo entender a su sociedad con humor. Merec\\u00edas descansar querido #OmarVarela Tu elegancia y tu Italia Fausta nos quedan por siempre #QEPD \\u2014 Mariana Percovich \\ud83c\\uddfa\\ud83c\\uddfe\\ud83c\\udff3\\ufe0f\\u200d\\ud83c\\udf08 (@PercoMariana) December 6, 2022\\n\\nFalleci\\u00f3 Omar Varela.\\n\\nTristeza total.https://t.co/5sNVQ2O711 \\u2014 Diego Drexler (@DiegoDrexler) December 6, 2022\\n\\nTristeza. Falleci\\u00f3 Omar Varela (1957-2022) actor, director, profesor y dramaturgo, fundador de la compa\\u00f1\\u00eda teatral Italia Fausta. pic.twitter.com/zcXb6HWjPo \\u2014 Jaime Clara (@jaimeclara) December 6, 2022\",\n    \"url\": \"https://www.elobservador.com.uy/nota/murio-omar-varela-figura-de-la-cultura-y-el-teatro-uruguayo-2022126115838\",\n    \"titulo\": \"Muri\\u00f3 Omar Varela, figura de la cultura y el teatro uruguayo\",\n    \"subtitulo\": \"Era actor, director y dramaturgo ten\\u00eda 65 a\\u00f1os y fund\\u00f3 la Italia Fausta, una de las compa\\u00f1\\u00edas teatrales de referencia en Uruguay\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670338590967.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 26,\n    \"nameFile\": \"files/06Diciembre2022-murioomarvarelafiguradelaculturayelteatrouruguayo.html\"\n  },\n  {\n    \"texto\": \"El Ministerio de Ganader\\u00eda, Agricultura y Pesca (MGAP) llam\\u00f3 a intensificar los esfuerzos para evitar el ingreso de la gripe aviar (o influenza aviar) al pa\\u00eds, una enfermedad que deja grandes p\\u00e9rdidas econ\\u00f3micas en la industria av\\u00edcola \\u2013porque genera muertes de aves\\u2013 y que es contagiosa para humanos.\\n\\nLos virus de la influenza aviar son \\u201cextremadamente variables y altamente contagiosos\\u201d, indic\\u00f3 el MGAP en un comunicado. Los mismos afectan tanto a aves comerciales como gallinas, pollos y pavos, como a aves de compa\\u00f1\\u00eda y silvestres, pero que \\u2013pese a que pueden ser contagiosos para las personas que est\\u00e1n en contacto directo con las aves enfermas\\u2013 no presentan un riesgo para la salud p\\u00fablica por el consumo de carne de ave ni de huevos.\\n\\nCerca de Uruguay y los riesgos\\n\\nDesde el principio de 2022 la gripe aviar se propag\\u00f3 r\\u00e1pidamente por Norteam\\u00e9rica, y recientemente se dieron contagios en pa\\u00edses m\\u00e1s cercanos a Uruguay, como Colombia, Per\\u00fa y Ecuador.\\n\\nAnte la posibilidad del ingreso del virus al pa\\u00eds, la Direcci\\u00f3n General de Servicios Ganaderos (DGSG) comparti\\u00f3 la siguiente serie de recomendaciones para productores av\\u00edcolas:\\n\\nExtremar las medidas de bioseguridad en las granjas.\\n\\nRestringir del ingreso de personas y veh\\u00edculos al establecimiento.\\n\\nRealizar una estricta limpieza y desinfecci\\u00f3n de los materiales de trabajo, de las instalaciones y los veh\\u00edculos que ingresan a la granja.\\n\\nMantener al d\\u00eda los registros de visitas y productivos.\\n\\nColocar mallas antip\\u00e1jaros en buen estado en laterales y portones del galp\\u00f3n.\\n\\nColocar dispositivos de desinfecci\\u00f3n a la entrada del establecimiento y de los galpones.\\n\\nUtilizar ropa exclusiva para trabajar con las aves.\\n\\nEvitar el contacto de las aves comerciales con las silvestres.\\n\\nEvitar que aves dom\\u00e9sticas compartan fuentes de agua con las aves silvestres.\\n\\nQu\\u00e9 hacer ante sospechas\\n\\nLos virus de la gripe aviar se clasifican en dos categor\\u00edas dependiendo de qu\\u00e9 tan severos son. Los de baja patogenicidad son aquellos que pueden pasar desapercibidos o que presentan signos cl\\u00ednicos leves. Los de alta patogenicidad son los de cuadros severos, que pueden llegar a matar a las aves contagiadas.\\n\\nAlgunos de los s\\u00edntomas de esta enfermedad en aves son: muerte r\\u00e1pida, plumaje erizado, edema en la cabeza (cabeza hinchada), diarrea, disminuci\\u00f3n brusca de la postura, producci\\u00f3n de huevos deformes con c\\u00e1scara blanda o delgada, problemas respiratorios, jadeos, tos, conjuntivitis, secreciones oculares y nasales, sinusitis, asfixia, incoordinaci\\u00f3n, temblores, movimientos oculares y de cabeza, par\\u00e1lisis y convulsiones.\\n\\nDesde el ministerio se resalt\\u00f3 que ante cualquier sintomatolog\\u00eda los productores notifiquen de forma inmediata.\\n\\nAdem\\u00e1s, ante sospechas de aparici\\u00f3n de la enfermedad, se recomend\\u00f3 no manipular ni mover del lugar a las aves afectadas y utilizar equipos de protecci\\u00f3n personal (lentes, guantes, tapabocas, mamelucos y calzados adecuados).\\n\\nPara notificar las sospechas de la enfermedad los productores pueden llamar a las oficinas zonales del MGAP o pueden escribir al correo avesnotificaciones@mgap.gub.uy.\\n\\nMurieron 456 personas\\n\\nEn noviembre la Organizaci\\u00f3n Mundial de la Salud (OMS) confirm\\u00f3 que dos personas se contagiaron de gripe aviar tras un brote en una granja av\\u00edcola ubicada en Guadalajara, una provincia espa\\u00f1ola, inform\\u00f3 El Pa\\u00eds.\\n\\n\\n\\nEsos fueron los primeros dos contagios de esta enfermedad en humanos en Espa\\u00f1a, y los terceros en Europa. Hasta ese momento se hab\\u00eda detectado solo un caso en ese continente, en 2021 en Reino Unido.\\n\\n\\n\\nDesde el 2003 se confirmaron 868 contagios de gripe aviar en humanos, y 456 muertes, inform\\u00f3 el medio madrile\\u00f1o.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/mgap-advirtio-sobre-una-gripe-que-mata-aves-y-es-contagiosa-para-humanos-2022125172943\",\n    \"titulo\": \"MGAP advirti\\u00f3 sobre gripe que mata aves y es contagiosa para humanos\",\n    \"subtitulo\": \"Ante la presencia de la gripe aviar en pa\\u00edses de la regi\\u00f3n, el MGAP llam\\u00f3 a tomar precauciones\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/000/013/0000013167.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 27,\n    \"nameFile\": \"files/06Diciembre2022-mgapadvirtiosobregripequemataavesyescontagiosaparahumanos.html\"\n  },\n  {\n    \"texto\": \"En el norte del pa\\u00eds este lunes la ola de calor pronosticada por el Instituto Uruguayo de Metodolog\\u00eda (Inumet) se empez\\u00f3 a sentir, y eso m\\u00e1s la baja disponibilidad de agua en buena parte del departamento (m\\u00e1s que nada en el oeste) hace que los ganaderos est\\u00e9n preocupados por el estado de los animales.\\n\\n\\u201cDonde no hay sombra los ganados realmente sufren. Es fundamental el agua en los potreros y sombra para poder pasar bien por estos momentos bravos\\u201d, indic\\u00f3 a El Observador Jorge Riani, expresidente de la Federaci\\u00f3n Rural (FR) y productor de la zona.\\n\\nAsegur\\u00f3 que \\u201clos productores vamos a tener que poner m\\u00e1s atenci\\u00f3n en el tema agua, es algo que creo que hoy tom\\u00f3 una importancia fundamental\\u201d.\\n\\nEl Inumet anunci\\u00f3 una masa de aire c\\u00e1lida que afectar\\u00e1 el litoral desde este lunes 5 hasta el jueves 8 de diciembre y que provocar\\u00e1 temperaturas \\u201cextremas\\u201d, inform\\u00f3 en un comunicado. Para el per\\u00edodo indicado se prev\\u00e9n temperaturas m\\u00ednimas que superen los 19 \\u00b0C y m\\u00e1ximas de 34 \\u00b0C.\\n\\nDebido a las altas temperaturas los ganados pueden sufrir estr\\u00e9s cal\\u00f3rico, una afecci\\u00f3n que impacta en su estado corporal y producci\\u00f3n de leche, porque cuando hace mucho calor dejan de comer \\u2013en parte en busca de sombra\\u2013 lo que tambi\\u00e9n puede complicar las pre\\u00f1eces, seg\\u00fan explic\\u00f3 Justino Zavala, tambero de Canelones, a El Observador.\\n\\nESTR\\u00c9S CAL\\u00d3RICO para el ganado LECHERO:\\n\\nSe prev\\u00e9n condiciones de \\\"alerta\\\" y \\\"peligro\\\" para los pr\\u00f3ximos d\\u00edas, en todo el pa\\u00eds.\\n\\nInformaci\\u00f3n disponible en: https://t.co/zrNeSgt96p\\n\\n*Importante consultar el producto diariamente por posibles cambios* pic.twitter.com/cwnUFDKOVK \\u2014 Unidad GRAS del INIA (@GRAS_INIA) December 5, 2022\\n\\nPexels \\u201cLos productores vamos a tener que poner m\\u00e1s atenci\\u00f3n en el tema agua que creo que hoy tom\\u00f3 una importancia fundamental\\u201d, dijo Riani.\\n\\nRiani explic\\u00f3 que si el ganado tiene acceso a pasto, agua de buena calidad y sombra, \\u201cno es tanto el sufrimiento\\u201d, pero una preocupaci\\u00f3n a la que se enfrentan ahora los productores es que por el d\\u00e9ficit h\\u00eddrico acumulado en los meses pasados se puede complicar la producci\\u00f3n de pasturas, en un momento en el que \\u201cse produce pasto para el resto del a\\u00f1o\\u201d, y con una tercer Ni\\u00f1a consecutiva y en curso \\u201cla preocupaci\\u00f3n es grande\\u201d, dijo.\\n\\nSeg\\u00fan mencion\\u00f3, adem\\u00e1s, se deber\\u00e1n cambiar los horarios de trabajo, por ejemplo comenzando a la hora 5 hasta las 10 y retomando a las 16 hasta la noche, porque en las horas de m\\u00e1s calor el trabajo al aire libre se hace m\\u00e1s dif\\u00edcil.\\n\\n\\u201cHay gente vendiendo ganado porque los campos est\\u00e1n muy secos y la disponibilidad de pasturas es baja\\u201d, cont\\u00f3.\\n\\nAviso por OLA DE CALOR\\n\\n\\n\\nComienza el 05/12/2022 y finaliza el 08/12/2022.\\n\\n\\n\\nM\\u00e1s info: https://t.co/zY2u8OFmLu pic.twitter.com/shSeUcgZCn \\u2014 Inumet (@MeteorologiaUy) December 2, 2022\\n\\nCalor y cultivos\\n\\nElena Loaces, responsable del Departamento T\\u00e9cnico de la Uni\\u00f3n Rural de Flores (URF), coment\\u00f3 a El Observador que en el caso de los cultivos, la ola de calor puede no afectar tanto, ya que por una parte las cosechas de cultivos de invierno est\\u00e1n bien adelantadas, y por otro las siembras de cultivos de verano, que ya est\\u00e1n implantadas, no tienen mucha demanda de agua.\\n\\nLa cosecha de colza de la URF \\u2013que tiene cultivos en Flores, Durazno, San Jos\\u00e9 y Florida\\u2013 est\\u00e1 pr\\u00f3xima a terminar (90%). Por el calor \\u201cpodr\\u00eda darse algo de desgrane en alguna chacra, pero a\\u00fan no estamos viendo nada de eso\\u201d, coment\\u00f3.\\n\\nEl trigo y la cebada podr\\u00edan ver afectada su humedad por la ola de calor, y de un m\\u00ednimo aceptable de 14% de humedad de grano podr\\u00edan llegar a 10%, detall\\u00f3 la t\\u00e9cnica. \\u201cEs negativo porque se pierden algunos kilos, pero no afecta en el global ni en calidad\\u201d, dijo. Hasta ahora las cosechas se han hecho con un promedio de 4.200 kilos por hect\\u00e1rea de rinde para el trigo y 4.700 para la cebada.\\n\\nPor otro lado, sobre las siembras dijo que no se han visto \\u201cemergencias\\u201d. Se va a sembrar seco y eso podr\\u00eda generar alg\\u00fan problema, pero a\\u00fan los productores esperan por algunas precipitaciones. Las que se han dado hasta ahora han sido dispares, destac\\u00f3. Lo que ya est\\u00e1 sembrado y nacido \\u201ccreo que tolerar\\u00e1 bien esta ola de calor, porque en el estado vegetativo tienen bajo consumo de agua\\u201d, explic\\u00f3.\\n\\nSe prev\\u00e9 que la ola de calor no afecte a los cultivos.\\n\\nGerm\\u00e1n Bremermann, gerente comercial de Barraca Erro, coincidi\\u00f3 en que la ola de calor podr\\u00eda no afectar los cultivos, como el de soja, \\\"si llueve el viernes o s\\u00e1bado dir\\u00eda que todo sigue muy bien\\\", mencion\\u00f3.\\n\\nLo que se puede ver afectado es el cultivo de ma\\u00edz de primera, que est\\u00e1 empezando a florecer, \\\"pero no es de gran impacto porque es un \\u00e1rea menor a nivel pa\\u00eds\\\", a\\u00f1adi\\u00f3.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/ola-de-calor-preocupa-a-los-productores-mira-por-que-202212515169\",\n    \"titulo\": \"Ola de calor preocupa a los productores, mir\\u00e1 por qu\\u00e9\",\n    \"subtitulo\": \"Inumet pronostic\\u00f3 cuatro d\\u00edas de ola de calor, lo que en el caso de los productores genera alarma, porque puede exponer a los ganados a estr\\u00e9s cal\\u00f3rico\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/112020/1605211153842.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 28,\n    \"nameFile\": \"files/06Diciembre2022-oladecalorpreocupaalosproductoresmiraporque.html\"\n  },\n  {\n    \"texto\": \"Grisel Moizo Beretta, empresaria del rubro frut\\u00edcola, asumir\\u00e1 sobre el cierre de esta semana como presidenta de la Confederaci\\u00f3n Granjera del Uruguay (CGU), sucediendo en el cargo a Erick Rolando.\\n\\nSer\\u00e1 la primera vez que la gremial, establecida en 1944, tendr\\u00e1 al frente de la directiva a una mujer.\\n\\nLa decisi\\u00f3n fue destacada en la red social Twitter por Nicol\\u00e1s Chiesa, director general de la Granja en el Ministerio de Ganader\\u00eda, Agricultura y Pesca (MGAP):\\n\\nFelicitaciones al nuevo equipo de #Confederaci\\u00f3nGanjeradelUruguay, con @GriselMoizo y @AntoGordillo a la cabeza. Dos grandes mujeres, productoras y profesionales de nuestra granja. Toman la rienda de la gremial en un momento de grandes desaf\\u00edos para el sector. 1/3 https://t.co/DfWr9cmWgX pic.twitter.com/DLQwjcR9lC \\u2014 Nicolas Chiesa (@nchiesa) December 3, 2022\\n\\nRolando, quien presidi\\u00f3 la gremial de los granjeros desde 2011 y desde entonces siempre fue reelecto por unanimidad, coment\\u00f3 a El Observador que \\\"era tiempo de dejar a las nuevas generaciones\\\" y que la entidad \\\"qued\\u00f3 en buenas manos\\\".\\n\\nEsposa, madre y granjera\\n\\nMoizo tiene 47 a\\u00f1os y es oriunda de Melilla, en el \\u00e1rea rural de Montevideo, donde se desempe\\u00f1a en la empresa Domingo Moizo. Est\\u00e1 casada con Nicol\\u00e1s Cunda y tienen tres hijos: los mellizos Guillermo y Sebasti\\u00e1n, de siete a\\u00f1os, y Valentina, que tiene cinco.\\n\\nLa firma en la que trabaja produce b\\u00e1sicamente manzanas, peras y uvas de mesa, con destino al mercado interno y a la exportaci\\u00f3n, con colocaciones principalmente en Italia y Brasil, pero tambi\\u00e9n, cuando hay faltante en el mercado interno en alg\\u00fan rubro, importa frutas.\\n\\nLas colocaciones internas se realizan en la Unidad Agroalimentaria Metropolitana (UAM) y a supermercados.\\n\\nLa primera experiencia de Moizo en el gremialismo fue en la Asociaci\\u00f3n de Exportadores de Frutas de Hoja Caduca del Uruguay (es la actual presidencia, pero dejar\\u00e1 ese cargo pr\\u00f3ximamente), en cuya representaci\\u00f3n es que accede a la presidencia de la CGU.\\n\\nTambi\\u00e9n es, actualmente, delegada de la CGU en la Uni\\u00f3n de Exportadores del Uruguay (UEU).\\n\\nEn la empresa Domingo Moizo trabaja en la programaci\\u00f3n t\\u00e9cnica, en el \\u00e1rea de exportaciones y comercio exterior.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/quien-es-grisel-moizo-la-nueva-presidenta-de-los-granjeros-del-uruguay--2022125124550\",\n    \"titulo\": \"\\u00bfQui\\u00e9n es Grisel Moizo, la nueva presidenta de los granjeros del Uruguay?\",\n    \"subtitulo\": \"Grisel Moizo asumir\\u00e1 esta semana como presidenta de la Confederaci\\u00f3n Granjera del Uruguay; es fruticultora en el \\u00e1rea rural de Montevideo y ser\\u00e1 la primera dama en ejercer esa responsabilidad\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670255948189.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 29,\n    \"nameFile\": \"files/06Diciembre2022-quienesgriselmoizolanuevapresidentadelosgranjerosdeluruguay.html\"\n  },\n  {\n    \"texto\": \"Al igual que otras big tech, Amazon anunci\\u00f3 una ola de despidos para reducir costos tras una ca\\u00edda en la demanda durante la pospandemia. As\\u00ed lo confirm\\u00f3 el CEO de la compa\\u00f1\\u00eda, Andy Jassy. Seg\\u00fan report\\u00f3 Financial Times, una de las primeras divisiones que sufrir\\u00eda el recorte ser\\u00eda la de hardware, que involucra desde el asistente de voz Alexa hasta el lector de ebooks, Kindle.\\n\\nEn noviembre, el ejecutivo que reemplaz\\u00f3 a Jeff Bezos como n\\u00famero uno del gigante de e-commerce anunci\\u00f3 que habr\\u00eda varios despidos antes de fin de a\\u00f1o y que estos continuar\\u00edan a principios de 2023. Poco antes, The New York Times hab\\u00eda publicado que Amazon planeaba eliminar hasta 10.000 posiciones, en particular en sus divisiones de Retail, Dispositivos y Recursos Humanos.\\n\\n\\\"Sentimos que necesit\\u00e1bamos optimizar nuestros costos\\\" , justific\\u00f3 Jassy durante el Summit organizado por NYT DealBook. Medidas similares ya hab\\u00edan informado (y ejecutado) otros grandes jugadores tecnol\\u00f3gicos, como Meta, Twitter y Microsoft.\\n\\nAjustar los n\\u00fameros\\n\\nLa tijera habr\\u00eda pasado primero por el \\u00e1rea de hardware, seg\\u00fan le comentaron a Financial Times varios empleados de la firma. La principal raz\\u00f3n ser\\u00edan sus altos costos y bajo margen. \\\"No es sorprendente que hayan decidido empezar por ah\\u00ed. Lo que no es claro, para ninguno de nosotros, es si ah\\u00ed es donde terminar\\u00e1\\\", analiz\\u00f3 un miembro del equipo de Kindle.\\n\\nEn su \\u00faltimo reporte trimestral, Amazon inform\\u00f3 una facturaci\\u00f3n de u$s 364.779 millones entre enero y septiembre de 2022. Durante el mismo per\\u00edodo tambi\\u00e9n exhibi\\u00f3 un rojo de US$ 3000 millones. El a\\u00f1o anterior hab\\u00eda registrado una ganancia neta de u$s 19.041 millones en los primeros nueve meses del a\\u00f1o.\\n\\nLos inversores reclamaron mejorar los resultados. Por eso la ola de recortes est\\u00e1 enfocada en posiciones corporativas costosas y no en los centros de distribuci\\u00f3n y almacenes. A su vez, en un memo interno, Jassy sugiri\\u00f3 que los despidos podr\\u00edan incluso impactar en una pata core como la tienda online.\\n\\nEn los \\u00faltimos doce meses la capitalizaci\\u00f3n burs\\u00e1til de Amazon se desplom\\u00f3 de u$s 1,8 billones a u$s 940.000 millones. Y las ventas de la tienda online cayeron en US$ 4.000 millones durante el primer semestre, aunque luego se recuperaron, en parte por el cambio de fecha del Prime Day.\\n\\n\\\"Nuestro proceso de planeamiento anual se extiende hasta el a\\u00f1o nuevo, lo que significa que habr\\u00e1 m\\u00e1s reducciones de posiciones en la medida en que los lideres hagan ajustes. Esas decisiones ser\\u00e1n compartidas con los empleados afectados y las organizaciones a principios de 2023\\\", escribi\\u00f3 Jassy en su comunicado.\\n\\nAlexa, en rojo\\n\\n\\u00bfPor qu\\u00e9 decidieron empezar con el departamento de hardware? Seg\\u00fan se sugiere en un documento al que tuvo acceso Business Insider, la divisi\\u00f3n Digital Global de Amazon, de la cual Alexa forma parte, va camino a registrar p\\u00e9rdidas por US$ 10.000 millones este a\\u00f1o. En su balance, la empresa no detalla la performance de cada vertical.\\n\\nSi bien los dispositivos que tienen al asistente de voz son de los art\\u00edculos m\\u00e1s vendidos durante el Prime Day, esto se debe, parcialmente, por los grandes descuentos que ofrece. Desde adentro de la compa\\u00f1\\u00eda aseguran que Jassy no tiene el mismo apego por este producto que ten\\u00eda Bezos, que lo ten\\u00eda como uno de sus proyectos fetiche.\\n\\nPor El Cronista-RIPE\",\n    \"url\": \"https://www.elobservador.com.uy/nota/se-despide-alexa-amazon-comenzo-su-ola-de-despidos-por-un-area-clave-202212511250\",\n    \"titulo\": \"\\u00bfSe despide Alexa? Amazon comenz\\u00f3 su ola de despidos por un \\u00e1rea clave\",\n    \"subtitulo\": \"El gigante de e-commerce tiene planeado recortar, al menos, 10.000 posiciones entre 2022 y fines de 2023\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670250207377.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 30,\n    \"nameFile\": \"files/06Diciembre2022-sedespidealexaamazoncomenzosuoladedespidosporunareaclave.html\"\n  },\n  {\n    \"texto\": \"El 70% de los j\\u00f3venes en Uruguay \\u201cno sabe c\\u00f3mo se alquila una propiedad\\u201d, indic\\u00f3 un estudio llevado a cabo por la startup Hornero. Los datos fueron divulgados la semana pasada por la tecnol\\u00f3gica que opera en el rubro inmobiliario.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/alquilar-en-uruguay-con-menos-de-30-anos-costos-barrios-elegidos-y-obstaculos-20221242090\",\n    \"titulo\": \"Alquilar en Uruguay con menos de 30 a\\u00f1os: costos, barrios elegidos y obst\\u00e1culos\",\n    \"subtitulo\": \"La mayor\\u00eda de los uruguayos de menos\\u00a0de 30 a\\u00f1os no entiende el mecanismo para alquilar, seg\\u00fan un estudio reciente\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/042020/1586360816298/000_1QG5GD.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 31,\n    \"nameFile\": \"files/06Diciembre2022-alquilarenuruguayconmenosde30a\\u00f1oscostosbarrioselegidosyobstaculos.html\"\n  },\n  {\n    \"texto\": \"Mar\\u00eda Michelena fue varias mujeres en una. Siendo mam\\u00e1 y profesional, decidi\\u00f3 especializarse en administraci\\u00f3n de empresas, recorri\\u00f3 el camino de ejecutiva en la banca privada y tambi\\u00e9n el de emprendedora. M\\u00e1s tarde \\u2014cuando su proyecto dio frutos\\u2014 se consolid\\u00f3 como empresaria, y ahora adem\\u00e1s se define como inversora. Mar\\u00eda Michelena es hoy en d\\u00eda la presidenta electa de la Organizaci\\u00f3n de Mujeres Empresarias del Uruguay (OMEU) y es all\\u00ed donde todas sus facetas encuentran la inspiraci\\u00f3n para cientos de mujeres que, al igual que ella, toman las riendas de su destino. La agrupaci\\u00f3n, que cada vez resulta m\\u00e1s representativa para el empresariado femenino, se encuentra ante el desaf\\u00edo de consolidar un crecimiento sostenido. Emprendedoras, ejecutivas e inversoras se encolumnan detr\\u00e1s de OMEU con el objetivo de desarrollar sus carreras profesionales teniendo a la perspectiva de g\\u00e9nero presente en su negocio.\\n\\nEn conversaci\\u00f3n con Caf\\u00e9 & Negocios, Michelena se refiri\\u00f3 a los principales desaf\\u00edos que debe enfrentar el sector empresarial, y a sus metas al frente del directorio.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/omeu-consolida-su-crecimiento-y-planea-crear-su-propia-plataforma-de-inversion-20221245057\",\n    \"titulo\": \"OMEU consolida su crecimiento y planea crear su propia plataforma de inversi\\u00f3n\",\n    \"subtitulo\": \"Mar\\u00eda Michelena, presidenta electa, delinea sus objetivos de cara\\u00a0a la organizaci\\u00f3n de mujeres empresarias del Uruguay\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/112022/1669762927482/-lcm4073-jpg..JPG?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 32,\n    \"nameFile\": \"files/06Diciembre2022-omeuconsolidasucrecimientoyplaneacrearsupropiaplataformadeinversion.html\"\n  },\n  {\n    \"texto\": \"El 7 de marzo, Jorge L\\u00f3pez, director del frigor\\u00edfico Santa Clara, recibi\\u00f3 una llamada de su amigo personal y actualmente secretario de la Presidencia, \\u00c1lvaro Delgado. El jerarca le cont\\u00f3 que hab\\u00eda llegado al aeropuerto de Carrasco un regalo que iba dirigido al presidente, Luis Lacalle Pou. No se imaginaron era que el regalo emirat\\u00ed ser\\u00edan 450 kilos de pescado. Y no hab\\u00eda donde guardarlos.\\n\\nFue entonces, seg\\u00fan cont\\u00f3 L\\u00f3pez, que Delgado lo llam\\u00f3 y le pidi\\u00f3 \\u201cla gauchada\\u201d de mantener el pescado guardado en su frigor\\u00edfico. L\\u00f3pez accedi\\u00f3 dada su amistad con el jerarca al que conoce desde hace a\\u00f1os. \\u201cSi ten\\u00e9s un freezer y un amigo te pide que le guardes el cordero, \\u00bfno lo hac\\u00e9s?\\u201d, dijo L\\u00f3pez en di\\u00e1logo con El Observador.\\n\\nCuando lo guardaron, Presidencia se llev\\u00f3 una caja y al mes se llev\\u00f3 otra. Unos 40 kilos en total, afirm\\u00f3 L\\u00f3pez. Pero pasaron siete meses y el resto del pescado nunca sali\\u00f3 del frigor\\u00edfico.\\n\\nAh\\u00ed fue cuando llam\\u00f3 a Presidencia para preguntarle qu\\u00e9 hacer, cont\\u00f3. El secretario de Presidencia le pidi\\u00f3 hablar con Lacalle Pou y decidir qu\\u00e9 hacer. Ah\\u00ed el presidente les dijo que lo donaran a organizaciones. Parte fue para la Coordinadora de Ollas y Merenderos de Paso Carrasco y otra a merenderos de Ciudad de la Costa.\\n\\nEse regalo de los Emiratos al presidente uruguayo se conoci\\u00f3 p\\u00fablicamente meses despu\\u00e9s, cuando se divulgaron los chats del jefe de seguridad presidencial, Alejandro Astesiano; entre ellos uno que coordinaba la entrega con un funcionario emirat\\u00ed.\\n\\nPor su parte, la Coordinadora de Ollas y Merenderos Paso Carrasco dijo que recibi\\u00f3 \\u201cciento y algo\\u201d de kilos de pescado congelado de Presidencia a trav\\u00e9s de Santa Clara. La coordinadora llam\\u00f3 a la empresa para pedir que le donara carne y esta sugiri\\u00f3 el pescado de Presidencia, dijo la integrante del colectivo Beatriz Pasanante. \\u201cNos dijeron que ten\\u00edan que pedir autorizaci\\u00f3n a Presidencia para ver si pod\\u00edan donarlo\\u201d, coment\\u00f3 a El Observador.\\n\\nSeg\\u00fan coment\\u00f3, la donaci\\u00f3n se separ\\u00f3 en dos: una se realiz\\u00f3 el 21 de octubre y la otra, de m\\u00e1s cantidad que la primera, el 13 de noviembre. Se hizo en dos tandas para dosificar las raciones de comida y porque no ten\\u00edan d\\u00f3nde mantenerlo congelado, indic\\u00f3.\\n\\nDe acuerdo con las redes de la coordinadora, la primera donaci\\u00f3n fue para cinco merenderos y ollas \\u2014Rinc\\u00f3n de Luz, Sue\\u00f1o Solidario, Casitas Obreras, Rambla Costanera Todos Juntos por los Ni\\u00f1os y Dios Puede Hacerlo\\u2014, mientras que la segunda fue para las \\u201collas y merenderos activos\\u201d.\\n\\nEl pescado recibido lleg\\u00f3 \\u201cfresco, congelado y en buenas condiciones\\u201d, detall\\u00f3 Pasanante. A\\u00f1adi\\u00f3 que las cajas en las que llegaron ten\\u00edan los nombres de los pescados y, a su entender, se notaba que \\u201cno eran de ac\\u00e1\\u201d.\\n\\nCronolog\\u00eda del pescado\\n\\nEl 20 de febrero, el pr\\u00edncipe heredero de Abu Dabi y actual presidente de los EAU, Mohamed bin Zayed Al Nahyan le dijo al presidente Luis Lacalle Pou el 20 de febrero, durante una reuni\\u00f3n en su residencia, que quer\\u00eda regalarle pescado.\\n\\n\\u201cNo, no muchas gracias\\u201d, respondi\\u00f3 el presidente. Pero el jeque insisti\\u00f3. Y volvi\\u00f3 a insistir, ante otra negativa del presidente, haciendo \\u00e9nfasis en la calidad de su producci\\u00f3n y subrayando que le interesaba que el presidente uruguayo lo probara. Lacalle acept\\u00f3 y dio la direcci\\u00f3n de la residencia presidencial de Su\\u00e1rez y Reyes y el nombre de su custodio, Alejandro Astesiano.\\n\\nCuatro d\\u00edas despu\\u00e9s del encuentro entre el jeque y el presidente, una funcionaria del Consulado General de los Emiratos \\u00c1rabes en San Pablo, de nombre B\\u00e1rbara, se comunic\\u00f3 con Astesiano para avisarle que ese d\\u00eda estaba llegando el pescado a Brasil. Al d\\u00eda siguiente, el 25 de febrero, la funcionaria le inform\\u00f3 que el cargamento de pescado partir\\u00eda a las 9:20 desde San Pablo y llegar\\u00eda al mediod\\u00eda a Uruguay.\\n\\nLuego de que por varios d\\u00edas el pescado no llegara a destino, Astesiano entonces se comunic\\u00f3 con un funcionario de Protocolo de bajo rango a quien le relat\\u00f3 lo sucedido y le pidi\\u00f3 que interviniera.\\n\\nEl inspector del Departamento de Industria Pesquera de la Dinara, Fernando Oxandabarat, hizo la inspecci\\u00f3n en la terminal de cargas del aeropuerto el 4 de marzo de 2022. All\\u00ed registr\\u00f3 20 cajas de poliestireno \\u201ccon envase primario\\u201d que en su interior ten\\u00edan \\u201cpescados varios congelados, en su mayor\\u00eda enteros\\u201d, anot\\u00f3.\\n\\nEl 7 de marzo se realiz\\u00f3 la intervenci\\u00f3n de Aduana, cuya acta establece: \\u201cDice contener carga diplom\\u00e1tica\\u201d. A la salida del aeropuerto fue la carga fue retirada por Delgado.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/dueno-de-frigorifico-dijo-que-guardo-el-pescado-7-meses-por-su-amistad-con-delgado-2022125192850\",\n    \"titulo\": \"Due\\u00f1o de frigor\\u00edfico dijo que guard\\u00f3 el pescado siete meses para hacer \\\"una gauchada\\\"\",\n    \"subtitulo\": \"\\u201cSi ten\\u00e9s un freezer y un amigo te pide que le guardes el cordero, \\u00bfno lo hac\\u00e9s?\\u201d, dijo L\\u00f3pez\\u00a0en di\\u00e1logo con El Observador.\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670278600130.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 33,\n    \"nameFile\": \"files/06Diciembre2022-due\\u00f1odefrigorificodijoqueguardoelpescadosietemesesparahacerunagauchada.html\"\n  },\n  {\n    \"texto\": \"Desde el Mundial Brasil 2014 con el mordisco de Luis Su\\u00e1rez a Giorgio Chiellini la Asociaci\\u00f3n Uruguaya de F\\u00fatbol (AUF) no se enfrentaba a una situaci\\u00f3n similar con FIFA como la que est\\u00e1 viviendo por estas horas en el Mundial Qatar 2022.\\n\\nFIFA anunci\\u00f3 este lunes la apertura de expedientes disciplinarios contra la AUF y cuatro jugadores de la celeste, Josema Gim\\u00e9nez, Edinson Cavani, Fernando Muslera y Diego God\\u00edn, por los incidentes del final del partido contra Ghana que supuso la eliminaci\\u00f3n de Uruguay del Mundial.\\n\\nEl pasado viernes, Uruguay se impuso 2-0 a Ghana por la tercera fecha del Grupo H, pero ese triunfo no evit\\u00f3 su eliminaci\\u00f3n del torneo.\\n\\nAl t\\u00e9rmino del encuentro varios jugadores protagonizaron airadas protestas contra los responsables del arbitraje, acompa\\u00f1adas de diversos incidentes, incluida una agresi\\u00f3n de Gim\\u00e9nez a un oficial de FIFA, que motivan ahora esta medida del Comit\\u00e9 Disciplinario de la FIFA, que abre la puerta as\\u00ed a eventuales sanciones.\\n\\n\\u00bfCu\\u00e1les pueden ser las sanciones? Desde multas econ\\u00f3micas hasta sanciones de hasta 15 partidos para los futbolistas.\\n\\nEl caso m\\u00e1s complejo es el de Gim\\u00e9nez, quien agredi\\u00f3 a un oficial.\\n\\nEn este sentido, el Mundial Brasil 2014 marc\\u00f3 un antes y un despu\\u00e9s para la AUF.\\n\\nEn aquella ocasi\\u00f3n la Asociaci\\u00f3n no se asesor\\u00f3 con los mejores especialistas internacionales en derecho deportivo. El presidente Wilmar Valdez encomend\\u00f3 a los representantes de Nacional y Pe\\u00f1arol en el ejecutivo, Alejandro Balbi y Jorge Barrera, llevar adelante la defensa junto a un grupo de dirigentes que manejaban habitualmente estos temas en la sede de la calle Guayabos. El resultado fue una sanci\\u00f3n hist\\u00f3rica para Luis Su\\u00e1rez, nunca antes vista en FIFA, de nueve partidos y la expulsi\\u00f3n del jugador del Mundial.\\n\\nDesde entonces se implement\\u00f3 un cambio en el manejo de estos temas y los presididos por Ignacio Alonso vuelven a confiar el caso a un abogado argentino.\\n\\nAriel Reck, es abogado especializado en derecho deportivo y vuelve a trabajar en un caso internacional vinculado con Uruguay.\\n\\nEn el \\u00faltimo caso en el que particip\\u00f3 fue en el litigio que lleg\\u00f3 al TAS por el partido Cerro Largo-Nacional del Campeonato Uruguayo 2021, en donde el tribunal le termin\\u00f3 dando la raz\\u00f3n a la AUF y archiv\\u00f3 la denuncia del club arach\\u00e1n y de otras instituciones que acompa\\u00f1aron la denuncia, incluido Pe\\u00f1arol.\\n\\nAdem\\u00e1s, Reck fue el abogado elegido por el expresidente de la AUF, Wilmar Valdez, para realizar su defensa ante FIFA.\\n\\nEn febrero de 2020, cuando el tribunal fall\\u00f3 en contra de Valdez, Reck dijo a Refer\\u00ed que valoraba como \\u201cpositiva\\u201d la decisi\\u00f3n del tribunal, ya que no fueron considerados los cargos de corrupci\\u00f3n por los que se lo acusaba en el inicio del proceso.\\n\\nIn\\u00e9s Guimaraens\\n\\nWilmar Valdez, expresidente de la AUF\\n\\nEl dirigente recibi\\u00f3 una suspensi\\u00f3n de un a\\u00f1o y una multa de 10.000 francos suizos (US$ 10.022).\\n\\nEn ese momento, el abogado explic\\u00f3 que el pedido que realiz\\u00f3 el \\u00d3rgano de Instrucci\\u00f3n de FIFA, algo as\\u00ed como el fiscal del caso, sobre Valdez era de 10 a\\u00f1os de suspensi\\u00f3n, con cargos por corrupci\\u00f3n, sobornos, ventajas indebidas, violaci\\u00f3n del deber de confidencialidad y del deber de reportar delitos. \\u201cUna serie de violaciones al C\\u00f3digo de \\u00c9tica, con cuatro o cinco art\\u00edculos, que fueron totalmente desestimados\\u201d, coment\\u00f3.\\n\\nDe seis cargos que se le imputaban ante la FIFA, Valdez fue absuelto en seis de los m\\u00e1s importantes, dijo el jurista.\\n\\nAhora, Reck tendr\\u00e1 que atender un caso complejo y en el que la AUF y sus futbolistas quedaron expuestos.\\n\\n\\u00bfCu\\u00e1les son las situaciones que comprometen la selecci\\u00f3n?\\n\\nPor un lado, Gim\\u00e9nez le peg\\u00f3 un codazo al director de competiciones de FIFA cuando se retiraba hacia el vestuario.\\n\\nAdem\\u00e1s, al ver que lo estaban grabando, el defensa de Atl\\u00e9tico de Madrid lo insult\\u00f3 durante algunos segundos.\\n\\nEn otro orden, Muslera, a su vez, en su af\\u00e1n de protestar, empuj\\u00f3 a uno de los \\u00e1rbitros asistentes.\\n\\nPor la misma situaci\\u00f3n de Muslera fueron denunciados God\\u00edn y Cavani.\\n\\nCuando se retiraba hacia el vestuario, Edinson Cavani tir\\u00f3 el monitor del VAR.\\n\\nAdem\\u00e1s, la AUF fue denunciada por los c\\u00e1nticos de los hinchas con contenido homof\\u00f3bico. Algunos parciales celestes entonaron durante el partido una canci\\u00f3n que dice: \\\"A estos putos les tenemos que ganar\\\".\\n\\nTanto esta denuncia, que fue la \\u00fanica que recibi\\u00f3 la AUF, est\\u00e1 documentada en video, as\\u00ed como tambi\\u00e9n lo que se denunci\\u00f3 de los jugadores.\\n\\nFrente a todo esto, la AUF debe responder por la conducta de sus jugadores y se expone a duras sanciones econ\\u00f3micas.\\n\\nEl abogado tiene 10 d\\u00edas para hacer los descargos y luego la FIFA se expedir\\u00e1 sobre la sanci\\u00f3n.\\n\\nDespu\\u00e9s, el tribunal que analiza el caso puede hacer un pedido de ampliaci\\u00f3n y luego dicta el fallo. Si la AUF no queda conforme con el fallo puede recurrir al TAS (Tribunal de Arbitraje Superior, con sede en Suiza).\",\n    \"url\": \"https://www.elobservador.com.uy/nota/quien-es-ariel-reck-el-abogado-que-defendera-a-uruguay-por-la-denuncia-de-fifa-en-el-mundial-qatar-2022--202212518469\",\n    \"titulo\": \"\\u00bfQui\\u00e9n es Ariel Reck, el abogado que defender\\u00e1 a Uruguay por la denuncia de FIFA en el Mundial Qatar 2022?\",\n    \"subtitulo\": \"FIFA abri\\u00f3 un expediente disciplinario a la AUF por lo ocurrido luego del partido ante Ghana\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670002304575/7b31f349f57ba468ff1991249947896eda212469-jpg..jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 34,\n    \"nameFile\": \"files/06Diciembre2022-quienesarielreckelabogadoquedefenderaauruguayporladenunciadefifaenelmundialqatar2022.html\"\n  },\n  {\n    \"texto\": \"El entrenador uruguayo Sergio Markarian analiz\\u00f3 la actuaci\\u00f3n de la selecci\\u00f3n en el Mundial de Qatar 2022, calific\\u00f3 como \\\"decepci\\u00f3n\\\" la eliminaci\\u00f3n y expres\\u00f3 las razones por las cuales el equipo de Diego Alonso fall\\u00f3 en los tres partidos que disput\\u00f3 por el grupo H del certamen.\\n\\n\\\"La eliminaci\\u00f3n fue sorpresiva\\\", analiz\\u00f3 Markarian en entrevista con De F\\u00fatbol se Habla As\\u00ed, de Directv Sports. \\\"Si bien creo que el sorteo nos dej\\u00f3 rivales m\\u00e1s dif\\u00edciles que los que hab\\u00edamos tenido en el \\u00faltimo Mundial, me dio la impresi\\u00f3n de que Uruguay estaba por encima de dos selecciones y muy pareja con Portugal. Es una decepci\\u00f3n el hecho de que no se haya clasificado\\\".\\n\\n\\\"Me da la sensaci\\u00f3n de que hubo una sobredimensi\\u00f3n del rival del primer partido, una mala lectura del sistema a elegir para contrarrestar el ataque rival del segundo partido y una no conciencia de la necesidad de hacer un gol m\\u00e1s. Eso habla de que se fall\\u00f3 en aspectos que tienen que ver con lo estrat\\u00e9gico, con cosas que hay que empezar a pensarlas antes de empezar el Mundial. Nos pas\\u00f3 algo parecido en 2018 cuando se jug\\u00f3 con titulares el tercer partido y eso gener\\u00f3 que no se llegara bien al quinto partido\\\", expres\\u00f3 Markarian.\\n\\nConsultado sobre la continuidad o no de Diego Alonso, Markarian respondi\\u00f3: \\\"No soy qui\\u00e9n para decirle a nadie lo que tiene que hacer. Estoy viendo una cierta ansiedad en el periodismo que quiere saber sobre un futuro cuando el partido termin\\u00f3 reci\\u00e9n. Creo honestamente que para empezar bien hay que hacer el duelo primero, llorar, y despu\\u00e9s analizar por qu\\u00e9 nos pas\\u00f3 lo que nos pas\\u00f3, asumir responsabilidades y hacer un planeamiento estrat\\u00e9gico de ocho a\\u00f1os, que abarque el pr\\u00f3ximo Mundial y el de 2030 ante la eventualidad de que seamos locatarios\\\".\\n\\nCuando le preguntaron por el sistema t\\u00e1ctico que Uruguay emple\\u00f3 contra Portugal con cinco defensores, Markarian coment\\u00f3: \\\"Me voy a referir objetivamente a lo que vi sin hacer ning\\u00fan tipo de valoraci\\u00f3n, no es una cr\\u00edtica. A m\\u00ed me encanta el 3-5-2, lo que s\\u00ed creo es que se parti\\u00f3 de la base de que Portugal iba a jugar con doble punta y eso rest\\u00f3 un jugador del medio e hizo que sobrara un jugador atr\\u00e1s. El hecho de que Josema (Gim\\u00e9nez), durante todo el primer tiempo sali\\u00f3 a encimar a Joao F\\u00e9lix que no era segundo punta sino que estaba jugando como volante externo en el sistema que Portugal utiliz\\u00f3, porque el \\u00fanico punta era Ronaldo, eso le cre\\u00f3 a Uruguay la dificultad para recuperar el bal\\u00f3n sin otra opci\\u00f3n que retroceder, porque la zona m\\u00e1s fuerte de Portugal son los dos o tres que juegan en el medio, que juegan muy bien. Eso motiv\\u00f3 ese desequilibrio y dificultad que tuvimos para recuperar la pelota en la mitad de la cancha\\\".\\n\\nAFP\\n\\nDiego God\\u00edn contra Cristiano Ronaldo\\n\\n\\\"El entrenador tiene tres herramientas con las que toma decisiones: elige un sistema, una t\\u00e1ctica y define un estilo, cuando entienden que tienen que imponer un estilo. Uruguay no apost\\u00f3 a un estilo, s\\u00ed apoy\\u00f3 a la t\\u00e1ctica y s\\u00ed apoy\\u00f3 al sistema, porque de hecho cambi\\u00f3 de sistemas de un partido a otro y en los mismos partidos. Y tambi\\u00e9n a la t\\u00e1ctica porque o se repleg\\u00f3 o sali\\u00f3 a atacar groseramente cuando tuvo que salir a buscar resultados y hasta hizo cambios que cambiaran un poco la posici\\u00f3n t\\u00e1ctica del equipo. O sea, los cambios fueron cambios t\\u00e1cticos. Por eso me parece un equipo que m\\u00e1s que analizarlo en el estilo, donde creo que Alonso tiene poco tiempo de trabajo como para ir definiendo cosas de ese tipo, s\\u00ed meti\\u00f3 con fuerza mano en lo que es el sistema de juego y la t\\u00e1ctica\\\", opin\\u00f3 el entrenador.\\n\\nFinalmente le preguntaron si la presencia de jugadores como Federico Valverde o Rodrigo Bentancur pueden generar un cambio de estilo del juego de Uruguay, Markarian, respondi\\u00f3: \\\"Uruguay cambi\\u00f3 el estilo. Con respecto al proceso anterior, la sola presencia de esos jugadores de alguna manera cambi\\u00f3 algunos aspectos del estilo, empezamos a ser menos verticales, a ser cuidadosos por un ataque un poco m\\u00e1s masivo, la utilizaci\\u00f3n del ancho de la cancha. Hubo cambios en Uruguay. Creo que Uruguay debe rendir un homenaje a cinco jugadores que en el Mundial pasado estaban, en sus puestos, entre los 10 mejores del mundo, y eso le daba a Uruguay en el Mundial pasado una posibilidad muy seria de ser campe\\u00f3n del mundo. Muslera, C\\u00e1ceres, God\\u00edn, Su\\u00e1rez y Cavani. Hoy los estamos perdiendo por un tema de edad y Uruguay tendr\\u00e1 que trabajar para buscar recambios en esas posiciones y deber\\u00e1n asumir liderazgo quien yo creo que ya se muestra como un l\\u00edder futbol\\u00edstico del equipo, incluso an\\u00edmico, que es Bentancur\\\".\\n\\n\\\"Lo de Valverde me parece que es un gran aporte, creo que es un jugador excepcional pero hay que pensar en el rol que debe tener. Creo que pretendieron hacer de Valverde el actor principal pero Valverde es el mejor de los actores de reparto, como en el (Real) Madrid. Los principales son Benzama, Kroos, Modric, el wing brasile\\u00f1o (Vinicius Jr.), Valverde es un extraordinario jugador de banda derecha con mucha inteligencia y gol. Pero jugando en otra posici\\u00f3n y necesitando que \\u00e9l asuma el rol de l\\u00edder futbol\\u00edstico probablemente lo logre en el futuro, pero por ahora nos qued\\u00f3 en el debe\\\", concluy\\u00f3 Markarian.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/los-tres-pecados-que-sergio-markarian-le-vio-a-uruguay-en-el-mundial-de-qatar-202212518315\",\n    \"titulo\": \"Los tres pecados que Sergio Markarian le vio a Uruguay en el Mundial de Qatar, y los errores de Alonso\",\n    \"subtitulo\": \"Sergio Markarian analiz\\u00f3 la actuaci\\u00f3n de Uruguay en el Mundial de Qatar, calific\\u00f3 la eliminaci\\u00f3n en el grupo como una \\\"sorpresa\\\" y \\\"decepci\\u00f3n\\\" y explic\\u00f3 los fallos que tuvo el equipo de Diego Alonso en los tres partidos que jug\\u00f3\\u00a0\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/012019/1546642768667/die_1061.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 35,\n    \"nameFile\": \"files/06Diciembre2022-lostrespecadosquesergiomarkarianlevioauruguayenelmundialdeqataryloserroresdealonso.html\"\n  },\n  {\n    \"texto\": \"El canciller argentino Santiago Cafiero se mostr\\u00f3 cr\\u00edtico con la intenci\\u00f3n del gobierno de Luis Lacalle Pou de negociar acuerdos comerciales de forma individual por fuera del Mercosur.\\n\\nCafiero brind\\u00f3 este lunes una breve entrevista colectiva en la que participaron varios medios uruguayos, entre ellos El Observador, en la que se\\u00f1al\\u00f3 que si Uruguay firma con China deber\\u00e1 elegir si permanece en el Mercosur, porque no puede hacer las dos cosas ya que vulnera la regla del consenso.\\n\\nPareciera que en el Mercosur los pa\\u00edses no est\\u00e1n mostrando todas las cartas\\u2026 \\u00bfEs posible una ruptura?\\n\\nNosotros pensamos que lo principal es defender el bloque y entendemos que Uruguay tambi\\u00e9n est\\u00e1 en esa posici\\u00f3n. Pero Brasil, Paraguay y Argentina establecieron una posici\\u00f3n que se\\u00f1ala que la unilateralidad va en contra de la naturaleza del Mercosur. No es algo subjetivo que tiene que ver con posicionamientos sino algo objetivo: las normas del Mercosur proh\\u00edben ese tipo de acciones porque el fundamento es el consenso.\\n\\nEste fundamento es pol\\u00edtico, no jur\\u00eddico. Si vamos a la discusi\\u00f3n jur\\u00eddica, hay institutos en el Mercosur, que establecen cu\\u00e1les deben ser las sanciones. Lo que planteamos es algo esencial, si alg\\u00fan Estado parte determina alg\\u00fan camino distinto al consenso rompe la regla del Mercosur.\\n\\n\\u00bfQu\\u00e9 est\\u00e1 haciendo el Mercosur para ponerse de acuerdo en este tema? Porque viene de hace varios a\\u00f1os.\\n\\nNo fue solo Argentina, tres Estados le plantearon a Uruguay que el camino suyo no es el correcto. \\u00bfQu\\u00e9 hemos hecho para desarticularlo? Le hemos pedido a Uruguay que nos muestre los estudios de factibilidad, la documentaci\\u00f3n que respalda la oportunidad de generar acuerdos con otros bloques. Eso no est\\u00e1 hecho, pero no somos nosotros, es Uruguay el que debe presentar esta informaci\\u00f3n y no lo ha hecho. Insistimos con el trabajo ordenado, si hay vocaci\\u00f3n de avanzar, traigan la documentaci\\u00f3n al Mercosur, es algo que debemos proteger.\\n\\n\\u00bfPuede ser una cuesti\\u00f3n ideol\\u00f3gica?\\n\\nEl Mercosur fue planteado para que no existan esos prejuicios y que cualquier iniciativa sea de Estado, institucional, que se pueda debatir independientemente de que haya bagaje ideol\\u00f3gico de alg\\u00fan otro l\\u00edder, lo importante es trabajar de forma balanceada para que se logren esos acuerdos, que sean estables.\\n\\nLeonardo Carre\\u00f1o\\n\\nCafiero y Bustillo compartieron la cumbre del Mercosur\\n\\n\\u00bfCu\\u00e1les son las medidas que pueden tomarse contra Uruguay? Uruguay dice que no hay base porque no hay acuerdos consumados.\\n\\nSi efectivamente hay una intenci\\u00f3n de Uruguay de continuar y firmar eso, ah\\u00ed deber\\u00e1 elegir. Si firma un TLC con China, deber\\u00e1 elegir, son pa\\u00edses soberanos.\\n\\n\\u00bfElegir qu\\u00e9?\\n\\nSi est\\u00e1 con el Mercosur o se va con China.\\n\\n\\u00bfSe puede romper el Mercosur?\\n\\nNo se puede hacer las dos cosas. No se puede tener un TLC con un Estado, no se puede avanzar con un TLC y pertenecer al Mercosur, las dos cosas no se van a poder.\\n\\nLula asumir\\u00e1 pr\\u00f3ximamente en Brasil. Desde el entorno de Lula dicen que est\\u00e1 interesado en tener un acercamiento a China.\\n\\nAlberto Fern\\u00e1ndez tambi\\u00e9n, y lo dijo en Paraguay, pero el Mercosur debe negociar como bloque no unilateralmente. Debemos definir c\\u00f3mo nos insertamos, cu\\u00e1les son las ventajas que estamos consiguiendo, estos acuerdos tenemos que explic\\u00e1rselo a las empresas, a las pymes, a los trabajadores de nuestro pueblo.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/canciller-argentino-si-uruguay-firma-con-china-debera-elegir-si-se-queda-en-el-mercosur--2022125203558\",\n    \"titulo\": \"Canciller argentino: \\u201cSi Uruguay firma con China deber\\u00e1 elegir si se queda en el Mercosur\\u201d\",\n    \"subtitulo\": \"Santiago Cafiero se\\u00f1al\\u00f3 que \\u201cno puede hacer las dos cosas\\u201d por lo que deber\\u00e1 optar\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/112022/1668519388165.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 36,\n    \"nameFile\": \"files/06Diciembre2022-cancillerargentinosiuruguayfirmaconchinadeberaelegirsisequedaenelmercosur.html\"\n  },\n  {\n    \"texto\": \"\\u201cFue la mayor representaci\\u00f3n de una decisi\\u00f3n pol\\u00edtica por encima de lo jur\\u00eddico que v\\u00ed en mis 18 a\\u00f1os de funci\\u00f3n p\\u00fablica. Nunca v\\u00ed nada igual\\u201d. As\\u00ed lo asegur\\u00f3 el director frenteamplista del Instituto Nacional de Colonizaci\\u00f3n (INC), Andr\\u00e9s Berterreche, en relaci\\u00f3n a la reciente resoluci\\u00f3n del organismo que, por mayor\\u00eda, defini\\u00f3 que el senador y l\\u00edder de Cabildo Abierto, Guido Manini R\\u00edos, no es colono.\\n\\nLa definici\\u00f3n -que tambi\\u00e9n ata\\u00f1e a la esposa y al suegro de Manini, como socios en la propiedad del inmueble 511 ubicado en Artigas - fue tomada luego de un a\\u00f1o de debate , cont\\u00f3 con el voto de los cuatro directores del oficialismo y, jur\\u00eddicamente, procur\\u00f3 clausurar una discusi\\u00f3n que est\\u00e1 lejos de cerrarse desde el punto de vista pol\\u00edtico. Berterreche, que vot\\u00f3 en contra, dice tener constancia de que hubo \\u201cpresiones salvajes\\u201d desde el Poder Ejecutivo a los directores oficialistas, que incluso recibieron m\\u00e1s de una llamada de los propios involucrados.\\n\\nEntrevistado este lunes por El Observador, el director opositor dice que averigu\\u00f3, pero que no le queda ninguna instancia legal para revertir la decisi\\u00f3n. No puede, por ejemplo, recurrir ante el Tribunal de los Contencioso Administrativo (TCA). \\u201cNo me queda otra cosa m\\u00e1s que desenmascarar toda esta situaci\\u00f3n, vergonzosa y vergonzante\\u201d, dijo.\\n\\nEl director frenteamplista cuestion\\u00f3 que la mayor\\u00eda resolviera desconocer tres informes sucesivos de funcionarios del instituto -que concluyeron que Manini s\\u00ed es colono- y que, en su lugar, resolviera fallar en sentido opuesto en base a un an\\u00e1lisis privado, poniendo as\\u00ed en tela de juicio de aqu\\u00ed en m\\u00e1s la validez de cualquier dictamen de los servicios jur\\u00eddicos del organismo.\\n\\nUn estudio privado que, repar\\u00f3, cost\\u00f3 US$ 10 mil y que fue elaborado por \\u201cun tipo que dicen que es un crack, pero que ni siquiera termin\\u00f3 el posgrado en derecho agrario\\u201d. La referencia es a Horacio de Brum, presentado como docente grado 3 y especialistas en Derecho Agrario de la Universidad Cat\\u00f3lica y que fue contratado a los efectos en forma directa. De Brum, se\\u00f1al\\u00f3 Berterreche, elabor\\u00f3 su informe en apenas cinco d\\u00edas y pese a que all\\u00ed se\\u00f1al\\u00f3 que \\u201cno tuvo acceso a toda la informaci\\u00f3n\\u201d sobre el caso, concluy\\u00f3 en que Manini y los suyos no son colonos.\\n\\n\\u201cEs asombroso, da para la perplejidad\\u201d se\\u00f1al\\u00f3 el director al se\\u00f1alar que lo de De Brum es insostenible, ya que ni quiera indic\\u00f3 cu\\u00e1l fue la documentaci\\u00f3n a la que no pudo acceder. Entre las cr\\u00edticas, Berterreche repar\\u00f3 en que el abogado contratado nunca controvirti\\u00f3 el informe de la Sala de Abogados del instituto, dejando as\\u00ed puntos relevantes sin definici\\u00f3n. Por ejemplo, dijo, las reiteradas veces que Roque Moreira se present\\u00f3 ante el INC \\u201creconoci\\u00e9ndose como colono\\u201d.\\n\\nM\\u00e1s pruebas\\n\\nM\\u00e1s all\\u00e1 de la resoluci\\u00f3n del directorio, Berterreche dijo dudar de los efectos que tendr\\u00e1 el tema en el futuro. Por ejemplo, el d\\u00eda en que Manini y familia quieran vender el campo o el predio vaya a sucesi\\u00f3n. La duda del director pasa por si un fallo no un\\u00e1nime es suficiente para laudar la salida de un campo del r\\u00e9gimen de colonizaci\\u00f3n.\\n\\nBerterreche consider\\u00f3 \\u201cdisparatado\\u201d que se sostenga que el inmueble 511 nunca estuvo afectado al instituto. Para respaldar su postura apel\\u00f3 a la ficha de inscripci\\u00f3n inicial de Roque Moreira -el suegro de Manini- ante el INC y que, entre otros, figura en el tribunal de honor en su contra proces\\u00f3 el Ej\\u00e9rcito en relaci\\u00f3n a la compra del campo.\\n\\nPor otra parte, apel\\u00f3 a una resoluci\\u00f3n del 2 de marzo de 1971, en donde el INC decidi\\u00f3 unificar las cuatro fracciones del inmueble en dos lotes, debido que el \\u00e1rea podr\\u00eda resultar antiecon\\u00f3mica si la adjudicaci\\u00f3n se hubiera dado por separado. Este fue uno de los principales argumentos que sostuvo la defensa de Manini. Sin embargo, para Berterreche la unificaci\\u00f3n de las fracciones no inhabilitaron la aptitud colonizadora.\\n\\nEl director se refiri\\u00f3 adem\\u00e1s al pedido que Roque Moreira hizo en 1975, para acogerse a lo dispuesto por el art\\u00edculo 127 de la ley de Colonizaci\\u00f3n. All\\u00ed se indica que \\\"no podr\\u00e1n ampararse a los beneficios de esta ley, en cuanto acuerda a los colonos rebajas o facilidades de orden especial, las personas que a juicio del Instituto por su situaci\\u00f3n econ\\u00f3mica est\\u00e9n en condiciones de realizar las explotaciones con sus propios recursos\\\".\\n\\n\\u201c\\u00bfPor qu\\u00e9 raz\\u00f3n alguien que pidi\\u00f3 beneficiarse con un art\\u00edculo de una ley no est\\u00e1 dentro de esa ley?\\u201d, se pregunt\\u00f3 el director.\\n\\nBerterreche aludi\\u00f3 adem\\u00e1s al caso de Gonz\\u00e1lo Vertiz Basagoity, propietario del padr\\u00f3n 4126 del inmueble, que en 1991 se lo vendi\\u00f3 a Manini R\\u00edos. Seg\\u00fan el director en 1982, cuando Vertiz termin\\u00f3 de pagar esa fracci\\u00f3n, se present\\u00f3 ante el INC a pedir autorizaci\\u00f3n para vender la mitad del predio a su hermana Ver\\u00f3nica. Berrterreche se pregunt\\u00f3 por qu\\u00e9 raz\\u00f3n lo har\\u00eda si -como sostuvo la mayor\\u00eda del directorio - ese campo nunca estuvo afectado a Colonizaci\\u00f3n.\\n\\nTambi\\u00e9n se refiri\\u00f3 a un hecho reciente. Seg\\u00fan cuenta, diez d\\u00edas antes de que se conociera el informe de la Sala de Abogados -a mediados de noviembre- se present\\u00f3 ante la instituci\\u00f3n la mujer propietaria de otras 100 hect\\u00e1reas comprendidas en el inmueble 511. Lleg\\u00f3 con los t\\u00edtulos a reconocer que sus tierras estaban afectadas por Colonizaci\\u00f3n, y pidi\\u00f3 acogerse a una ley de 2011 que facilit\\u00f3 las regularizaciones. Si bien la decisi\\u00f3n est\\u00e1 en proceso, la mujer no ser\\u00e1 regularizada por la reciente resoluci\\u00f3n del directorio que ampar\\u00f3 a Manini.\\n\\nPara el jerarca frenteamplista, entonces, no existen dudas. \\u201cManini es colono y esas tierras est\\u00e1n afectadas a Colonizaci\\u00f3n\\u201d. All\\u00ed asegur\\u00f3 tener \\u201c52 documentos\\u201d que as\\u00ed lo demuestran y en los que, entre 1969 y 1985, dan cuenta de la intervenci\\u00f3n del instituto sobre el inmueble en cuesti\\u00f3n. \\u201cSigo teniendo raz\\u00f3n, nadie me demostr\\u00f3 lo contrario\\u201d, insisti\\u00f3.\\n\\nEs por eso que Berterreche -que a principios de este a\\u00f1o hab\\u00eda dicho que estaba dispuesto a renunciar si Manini pod\\u00eda demostrar que la raz\\u00f3n estaba de su lado- no piensan dejar su cargo. Salvo que se lo pida el Frente Amplio.\\n\\n\\u201cSi algo no tuve fue la necesidad de tener un cargo pol\\u00edtico. No lo necesito ni para comer ni para militar\\u201d, asegur\\u00f3. Y la raz\\u00f3n que dice tener es, afirma, la que le permitir\\u00e1 decir en un futuro: \\u201cla historia me absolver\\u00e1\\u201d.\\n\\n\",\n    \"url\": \"https://www.elobservador.com.uy/nota/berterreche-sigo-teniendo-razon-nadie-me-demostro-lo-contrario--202212520170\",\n    \"titulo\": \"Berterreche y el campo de Manini: \\u201cSigo teniendo raz\\u00f3n, nadie me demostr\\u00f3 lo contrario\\u201d\",\n    \"subtitulo\": \"El director de Colonizaci\\u00f3n por el FA calific\\u00f3 la definici\\u00f3n del oficialismo como \\u201cvergonzosa y vergonzante\\u201d y asegur\\u00f3 que hubo \\u201cpresiones salvajes\\u201d\\u00a0\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670272844449/-ine8183-jpg..JPG?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 37,\n    \"nameFile\": \"files/06Diciembre2022-berterrecheyelcampodemaninisigoteniendorazonnadiemedemostrolocontrario.html\"\n  },\n  {\n    \"texto\": \"Un nuevo ataque de uno de los dos sectores disidentes de las FARC dej\\u00f3 un luctuoso saldo en boscosa regi\\u00f3n del Cauca. En la madrugada del martes, un choque armado entre una facci\\u00f3n de las FARC disidentes y soldados del Ej\\u00e9rcito de Colombia dej\\u00f3 seis soldados muertos y otros seis heridos.\\n\\nLa informaci\\u00f3n la brind\\u00f3 el propio presidente Gustavo Petro involucrado personalmente en los di\\u00e1logos de paz con el Ej\\u00e9rcito de Liberaci\\u00f3n Nacional (ELN) que se llevan a cabo en Caracas, Venezuela, as\\u00ed como en las conversaciones con las dos facciones de las FARC que no firmaronlos acuerdos de paz de 2016 promovidos por el entonces presidente Juan Manuel Santos.\\n\\nPese a que ahora parec\\u00eda posible un acuerdo, esta acci\\u00f3n parece congelar las chances de dialogar con el gobierno de Petro.\\n\\nEl presidente convoc\\u00f3 a un Consejo de Seguridad Extraordinario en Bogot\\u00e1, y al finalizar el encuentro dijo que la llamada Columna Jaime Mart\\u00ednez realiz\\u00f3 un ataque premeditado al Ej\\u00e9rcito en el municipio de Buenos Aires, al norte del departamento del Cauca.\\n\\nEl presidente enfatiz\\u00f3 que \\u201clas fuerzas armadas no van a salir de la regi\\u00f3n del Cauca\\u201d.\\n\\nEl grupo llamado Frente Jaime Mart\\u00ednez atac\\u00f3 con fusiles y granadas a un contingente de militares que patrullaban la zona monta\\u00f1osa del Naya, ubicada en la ladera occidental de la cordillera de los Andes.\\n\\nPetro fue muy claro: \\u201cObviamente, tiene que ver con rutas de narcotr\\u00e1fico\\u201d. Esto significa que la informaci\\u00f3n que maneja el mandatario no es que la disidencia es ideol\\u00f3gica sino que los m\\u00f3viles del grupo armado, que alguna vez fue una guerrilla, son los entramados con las bandas del tr\\u00e1fico de estupefacientes.\\n\\nEl presidente dio los nombres de los seis soldados muertos, todos de entre 18 y 20 a\\u00f1os. Son Jean Gilberto Rodr\\u00edguez Obando, Jerson Rafael Mami\\u00e1nMojomboy, Jhonathan Ernesto Ord\\u00f3\\u00f1ez Pesta\\u00f1a, Luis Armando V\\u00e9lez Moreno, Esleider Alexander Portocarrero y YonnySaac Ruiz.\\n\\nEl Frente Jaime Mart\\u00ednez es muy activo en esa zona del Cauca y se lo implica con ataques a comunidades ind\\u00edgenas as\\u00ed como con asesinatos de l\\u00edderes sociales e ind\\u00edgenas. Forma parte del llamado Comando Coordinador de Occidente de las disidencias de las FARC. El jefe de ese grupo responde al alias Iv\\u00e1n Mordisco.\\n\\nEl otro grupo disidente de las FARC se llama Segunda Marquetalia y su jefe es Iv\\u00e1n M\\u00e1rquez.\\n\\nHace unas semanas Iv\\u00e1n Mordisco hab\\u00eda dicho p\\u00fablicamente que se compromet\\u00eda con la convocatoria de \\u201cPaz Total\\u201d realizada por Petro. Mordisco hab\\u00eda pedido a sus grupos que llevaran a cabo un alto el fuego. Los observadores aseguran que no es la primera vez que Mordisco incumple sus promesas.\\n\\n\\u201cLa acci\\u00f3n militar no cesa mientras no haya realmente una voluntad real de negociaci\\u00f3n\\u201d, dijo Petro el martes antes de viajar personalmente a la zona donde se produjo la criminal emboscada.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/un-sector-disidente-de-las-farc-mata-a-seis-soldados-colombianos-en-el-cauca-202212617714\",\n    \"titulo\": \"Un sector disidente de las FARC mata a seis soldados colombianos en el Cauca\",\n    \"subtitulo\": \"El presidente Gustavo Petro inform\\u00f3 personalmente del hecho tras una reuni\\u00f3n del Consejo de Seguridad Extraordinario por la delicada situaci\\u00f3n grave situaci\\u00f3n que se vive en esa regi\\u00f3n del suroeste de Colombia\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/082019/1567096247552.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 38,\n    \"nameFile\": \"files/06Diciembre2022-unsectordisidentedelasfarcmataaseissoldadoscolombianosenelcauca.html\"\n  },\n  {\n    \"texto\": \"El ministro de Econom\\u00eda de Argentina, Sergio Massa, y el embajador de Estados Unidos en Argentina, Mark Stanley, firmaron un acuerdo entre ambos pa\\u00edses para el Intercambio de Informaci\\u00f3n en Materia Tributaria (TIEA). \\\"No queremos que haya argentinos que usen el sistema financiero de Estados Unidos como guarida fiscal para evadir sus obligaciones con el fisco argentino\\\", sostuvo Massa.\\n\\n\\\"Venimos trabajando desde la siguiente semana a la que asum\\u00ed como ministro. Hicimos una semana de trabajo en EEUU con varios frentes: Banco Interamericano de Desarrollo, FMI, Tesoro, Departamento de Estado y Congreso de EEUU\\\", hab\\u00eda explicado el domingo.\\n\\nEl acuerdo se firm\\u00f3 este lunes en el Centro Cultural Kirchner. Seg\\u00fan el medio argentino El Cronista, permitir\\u00e1 acceder a datos de cuentas sin declarar de los argentinos en los Estados Unidos de forma autom\\u00e1tica. De esta manera, le servir\\u00e1 a la Administraci\\u00f3n Federal de Ingresos P\\u00fablicos detectar d\\u00f3lares de argentinos en el exterior y aumentar la recaudaci\\u00f3n, dentro de un contexto de pocas divisas.\\n\\nEl ministro de Econom\\u00eda de Argentina, Sergio Massa, y el embajador de Estados Unidos en Argentina, Mark Stanley,\\n\\n\\\"Este es un acuerdo de confianza mutua y cooperaci\\u00f3n, este es un enorme gesto de confianza del gobierno de los Estados Unidos hacia el gobierno argentino\\\", se\\u00f1al\\u00f3 Massa.\\n\\nEl ministro aclar\\u00f3 que \\\"esto hace a la transparencia fiscal\\\". \\\"No buscamos perseguir a nadie\\\", asegur\\u00f3. Massa se\\u00f1al\\u00f3 que el objetivo es que \\\"aquel argentino que paga sus impuestos y cumple con sus obligaciones no se vea burlado por aquel que encuentra mecanismos de elusi\\u00f3n a trav\\u00e9s de guaridas fiscales\\\".\\n\\nMassa afirm\\u00f3 que Argentina conoce el impacto que esta firma tendr\\u00e1 en 2023, al igual que en los pr\\u00f3ximo 5 a 10 a\\u00f1os, \\\"no solo para Argentina sino tambi\\u00e9n para Estados Unidos\\\".\\n\\nEl acuerdo alcanzar\\u00e1 \\\"ciudadanos argentinos que hayan firmado su declaraci\\u00f3n de extranjeros al momento de depositar su dinero en una cuenta en Estados Unidos y que, de alguna manera, lo hayan hecho per se, como individuos o lo hayan hecho siendo parte de sociedades\\\".\\n\\nAdem\\u00e1s, Massa explic\\u00f3 que el nuevo sistema no solo analizar\\u00e1 la tenencia en cuentas, sino tambi\\u00e9n \\\"las rentabilidades o utilidades que pueden haber percibido alguna de esas cuentas por formar parte de una sociedad o por tener alquileres de propiedades\\\", as\\u00ed como las transferencias entre cuentas, la integraci\\u00f3n de capital de sociedad y todas las tenencias vinculadas a actividades reguladas por el sistema financiero, inform\\u00f3 El Cronista.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/massa-firmo-un-acuerdo-para-que-ee-uu-deje-de-ser-guarida-fiscal-de-argentinos-2022125141449\",\n    \"titulo\": \"Massa firm\\u00f3 un acuerdo para que\\u00a0EE.UU. deje de ser \\\"guarida fiscal\\\" de argentinos\",\n    \"subtitulo\": \"\\\"No queremos que haya argentinos que usen el sistema financiero de EE.UU.\\u00a0como guarida fiscal para\\u00a0evadir sus obligaciones con el fisco argentino\\\", declar\\u00f3 el ministro\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670260151895.jpeg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 39,\n    \"nameFile\": \"files/06Diciembre2022-massafirmounacuerdoparaqueeeuudejedeserguaridafiscaldeargentinos.html\"\n  },\n  {\n    \"texto\": \"La vicepresidenta argentina Cristina Kirchner ser\\u00e1 condenada este martes en el juicio por la obra p\\u00fablica en la provincia de Santa Cruz\\n\\nSer\\u00e1 la primera condena judicial que recibir\\u00e1 la expresidenta en las m\\u00e1s de 64 causas penales que se le abrieron por distintos supuestos delitos.\\n\\nLa condena es descartada por oficialistas y opositores y calentar\\u00e1 a\\u00fan m\\u00e1s en clima pol\\u00edtico que se vive en Argentina ante las elecciones presidenciales del 2023.\\n\\nDesde el peronismo se descarta que habr\\u00e1 movilizaciones y medidas de fuerza, algunos sindicatos llaman al paro en repudio a la condena, mientras que se espera los pasos a segu\\u00eds por parte de la oposici\\u00f3n.\\n\\nLa sentencia ser\\u00e1 en horas de la ma\\u00f1ana cuando el Tribunal Oral N2 dictamine si sigue el criterio adoptado por los fiscales Diego Luciani y Sergio Mola que el pasado 22 de agosto pidieron las penas de por 12 a\\u00f1os y la inhabilitaci\\u00f3n perpetua para ocupar cargos p\\u00fablicos. Ambos funcionarios p\\u00fablicos adem\\u00e1s pidieron el decomiso de US$ 1.000 millones, monto en el que estimaron se defraud\\u00f3 al Estado.\\n\\nA horas de conocerse el veredicto Cristina Kirchner dio una entrevista al diario brasile\\u00f1o Folha de Sao Paulo donde afirm\\u00f3 que \\\"el 6 van a dictar la sentencia. El 7 de diciembre va a ser publicada en los diarios. Ese d\\u00eda, el 7D, fue un emblema de nuestro gobierno con la ley de medios, que establec\\u00eda que los due\\u00f1os de medios que ten\\u00edan demasiada concentraci\\u00f3n medi\\u00e1tica deb\\u00edan desinvertir\\\".\\n\\nAsimismo, la Vicepresidenta advirti\\u00f3 que \\\"los jueces puestos por (el expresidente Mauricio) Macri lo protegen a \\u00e9l y protegen a quienes quisieron matarme, y no investigan nada de lo que pas\\u00f3 durante su gobierno\\\". D\\u00edas despu\\u00e9s de conocerse el pedido de los fiscales, un grupo intent\\u00f3 asesinar a la vicepresidenta.\\n\\nA lo largo de m\\u00e1s de tres a\\u00f1os y medio, el Tribunal escuch\\u00f3 a 114 testigos en 117 audiencias donde se debati\\u00f3 la denuncia que present\\u00f3 el extitular de Vialidad Nacional en el macrismo, Javier Iguacel, vinculada a irregularidades en 51 obras p\\u00fablicas viales adjudicadas a empresas de B\\u00e1ez en Santa Cruz.\\n\\nEntre los testigos estuvieron el presidente Alberto Fern\\u00e1ndez, el ministro de Econom\\u00eda Sergio Massa y todos quienes como ellos ejercieron como jefes de Gabinete en los gobiernos de N\\u00e9stor y Cristina Kirchner.\\n\\nAl t\\u00e9rmino de la etapa testimonial, se dio inicio a los alegatos y una de las querellas, la de la Unidad de Informaci\\u00f3n Financiera, no formul\\u00f3 acusaci\\u00f3n por entender que no hubo delito mientras que la Oficina Anticorrupci\\u00f3n se retir\\u00f3 de ese rol en junio pasado.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/cristina-kirchner-sera-condenada-este-martes-por-corrupcion-en-la-obra-publica-20221259415\",\n    \"titulo\": \"Cristina Kirchner ser\\u00e1 condenada este martes por corrupci\\u00f3n en la obra p\\u00fablica\",\n    \"subtitulo\": \"Oficialistas y opositores dan por descontado\\u00a0que habr\\u00e1 pena en el juicio oral por el que pidieron prisi\\u00f3n por 12 a\\u00f1os e inhabilitaci\\u00f3n de por vida a la vicepresidenta\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/112022/1668730102847.jpeg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 40,\n    \"nameFile\": \"files/06Diciembre2022-cristinakirchnerseracondenadaestemartesporcorrupcionenlaobrapublica.html\"\n  },\n  {\n    \"texto\": \"Falleci\\u00f3 este martes 29 la sargento primero de Argentina Yanina Mariel Larese, integrante de la custodia del presidente Alberto Fern\\u00e1ndez.\\n\\nSeg\\u00fan inform\\u00f3 el Ej\\u00e9rcito del pa\\u00eds vecino en un comunicado, sufri\\u00f3 un accidente de tr\\u00e1nsito mientras cumpl\\u00eda una comisi\\u00f3n del servicio en la Casa Militar. La camioneta en la que iba volc\\u00f3 camino a San Luis; ella fue trasladada a un hospital, donde finalmente falleci\\u00f3.\\n\\nTwitter del Ej\\u00e9rcito argentino\\n\\nComunicado del Ej\\u00e9rcito de Argentina\\n\\nEl accidente fue en la provincia de C\\u00f3rdoba, detall\\u00f3 el medio local El Litoral.\\n\\nFern\\u00e1ndez no estaba dentro de la delegaci\\u00f3n, detall\\u00f3 el mencionado medio.\\n\\n\\u201cAcompa\\u00f1amos a su familia, amigos y camaradas en este dif\\u00edcil momento\\u201d, reza el comunicado difundido por el Ej\\u00e9rcito argentino.\\n\\nAlberto Fern\\u00e1ndez tambi\\u00e9n escribi\\u00f3 en Twitter, donde envi\\u00f3 sus condolencias a la familia y amigos de la fallecida. \\\"Estoy profundamente conmovido y deseo una r\\u00e1pida recuperaci\\u00f3n a los acompa\\u00f1antes\\\", afirm\\u00f3.\\n\\nTwitter de Alberto Fern\\u00e1ndez\\n\\nTuit de Alberto Fern\\u00e1ndez\\n\\nFinalmente, desde la Casa Rosada se emiti\\u00f3 un comunicado donde detall\\u00f3 que los otros tres integrantes de la camioneta que volc\\u00f3 permanecen internados. Se trata del suboficial principal Marcelo Genco, el sargento Marcelo Peralta y el cabo primero Nahuel Rodr\\u00edguez. \\\"El Jefe de Casa Militar, Alejandro Guglielmi, se encuentra viajando al lugar para acompa\\u00f1ar a las familias\\\", indica el texto.\\n\\nTwitter de la Casa Rosada\\n\\nComunicado de Casa Rosada\",\n    \"url\": \"https://www.elobservador.com.uy/nota/murio-una-integrante-de-la-custodia-de-alberto-fernandez-en-un-accidente-de-transito-2022113010487\",\n    \"titulo\": \"Macron visita Estados Unidos en medio de diferencias comerciales de Washington con la UE\",\n    \"subtitulo\": \"La sargento primero Yanina Larese fue derivada a un hospital, donde perdi\\u00f3 la vida, luego de que volcara la camioneta de la delegaci\\u00f3n que formaba parte\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/112022/1669814746353.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 41,\n    \"nameFile\": \"files/06Diciembre2022-macronvisitaestadosunidosenmediodediferenciascomercialesdewashingtonconlaue.html\"\n  },\n  {\n    \"texto\": \"La vicepresidenta argentina Cristina Fern\\u00e1ndez de Kirchner afirm\\u00f3 que \\\"Comodoro Py ha tenido una actividad disciplinadora de la clase pol\\u00edtica\\\" y agreg\\u00f3 que \\\"este pelot\\u00f3n de fusilamiento tiene por objeto estigmatizar a un espacio pol\\u00edtico y a quien tiene el mayor grado de representaci\\u00f3n de ese espacio\\\", al hablar por \\u00faltima vez ante el Tribunal Oral Federal 2 en las \\u00faltimas palabras en el juicio por la causa Vialidad.\\n\\n\\\"Hoy el partido judicial cumple el rol de condicionar, obturar, posibilidades de expresi\\u00f3n y estigmatizar y disciplinar a los dirigentes en la Rep\\u00fablica Argentina\\\", sostuvo la expresidenta, al remarcar que \\\"la sentencia estaba escrita\\\" y considerar que \\\"la estigmatizaci\\u00f3n es para que nunca nadie vuelva a atreverse a hacer las cosas que hicimos como pagarle al Fondo, recuperar las AFJP y tambi\\u00e9n YPF\\\".\\n\\nSu intervenci\\u00f3n se dio en el final del proceso, de m\\u00e1s tres de a\\u00f1os, donde se la juzga por supuestos hechos de corrupci\\u00f3n en la obra p\\u00fablica y donde todos descartan que el fallo del tribunal oral ser\\u00e1 condenatoria contra la expresidenta.\\n\\n\\n\\nLo prometido: las Veinte Mentiras de la Causa Vialidad. https://t.co/GIaFV0GAT4 \\u2014 Cristina Kirchner (@CFKArgentina) November 29, 2022\\n\\nKirchner cuestion\\u00f3 este martes que se considere una asociaci\\u00f3n il\\u00edcita a un Gobierno elegido tres veces \\\"democr\\u00e1ticamente\\\" mientras que \\\"en Comodoro Py no se considera que mi muerte, mi asesinato, puede ser un acto de conmoci\\u00f3n p\\u00fablica\\\", al brindar sus \\u00faltimas palabras ante el Tribunal que la juzga por la denominada causa Vialidad.\\n\\n\\\"Entonces se suma una causa por ac\\u00e1, otra por all\\u00e1 y nada de asociaci\\u00f3n il\\u00edcita\\\", dijo la vicepresidenta en relaci\\u00f3n a la investigaci\\u00f3n del intento de magnicidio cometido en su contra el 1.\\u00ba de setiembre pasado.\\n\\nEl pedido de los fiscales\\n\\nEl pasado 22 de agosto, los fiscales Diego Luciani y Sergio Mola pidieron la prisi\\u00f3n por 12 a\\u00f1os para la vicepresidenta argentina por el delito de corrupci\\u00f3n. Adem\\u00e1s, solicitaron la inhabilitaci\\u00f3n perpetua para ocupar cargos p\\u00fablicos.\\n\\nEl fiscal, en un largo alegato, exigi\\u00f3 el decomiso de US$ 1.000 millones, monto en el que, seg\\u00fan estim\\u00f3 su par Mola, se defraud\\u00f3 al Estado. Ese monto est\\u00e1 calculado a un d\\u00f3lar promedio entre el valor de la divisa estadounidense tanto en la primera y la \\u00faltima de las licitaciones analizadas, y se solicitar\\u00e1 su actualizaci\\u00f3n.\\n\\nLos alegatos de la defensa de Cristina\\n\\nEl 20 de setiembre toc\\u00f3 el turno del abogado de Cristina Kirchner, Carlos Beraldi, quien advirti\\u00f3 que la fiscal\\u00eda hizo un \\\"intento desesperado\\\" por sostener una acusaci\\u00f3n que tiene \\\"certificado de defunci\\u00f3n\\\".\\n\\nAnte el Tribunal Oral Federal 2 el defensor sostuvo que el llamado operativo \\\"limpiar todo\\\" postulado por la fiscal\\u00eda en su acusaci\\u00f3n \\\"no existi\\u00f3\\\".\\n\\nEl fallo ser\\u00eda el pr\\u00f3ximo 6 de diciembre.\\n\\nTras las palabras de Cristina Kirchner los jueces se\\u00f1alaron que el pr\\u00f3ximo 6 de diciembre el veredicto en el juicio por supuestos delitos con la obra p\\u00fablica en Santa Cruz que se sigue a 13 acusados, entre ellos la vicepresidenta.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/antes-de-su-sentencia-cristina-kirchner-critico-el-accionar-de-la-justicia-20221129104656\",\n    \"titulo\": \"Antes de su sentencia, Cristina Kirchner critic\\u00f3 el accionar de la Justicia\",\n    \"subtitulo\": \"En la \\u00faltima etapa del juicio oral, por la obra p\\u00fablica, la vicepresidenta apunt\\u00f3 contra los fiscales y el tribunal oral a quienes defini\\u00f3 como un \\\"pelot\\u00f3n de fusilamiento que tiene por objeto estigmatizar a un espacio pol\\u00edtico\\\"\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/112022/1669729297034.jpeg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 42,\n    \"nameFile\": \"files/06Diciembre2022-antesdesusentenciacristinakirchnercriticoelaccionardelajusticia.html\"\n  },\n  {\n    \"texto\": \"Los votantes de Georgia acud\\u00edan este martes a las urnas para decidir si dan un esca\\u00f1o en el Senado a un pastor o a una exestrella del f\\u00fatbol americano, en unos comicios en los que el presidente de Estados Unidos, Joe Biden, se juega mucho.\\n\\nEl senador saliente dem\\u00f3crata Raphael Warnock se opone a un candidato impulsado por el expresidente republicano Donald Trump (2017-2021), el exdeportista Herschel Walker.\\n\\nEsta segunda vuelta en ese estado del sureste de Estados Unidos, que se celebra porque ninguno de los dos alcanz\\u00f3 m\\u00e1s del 50% de los votos en la primera, cierra las legislativas de medio mandato.\\n\\nY la elecci\\u00f3n se presenta re\\u00f1ida, ya que las pocas encuestas divulgadas muestran a ambos codo con codo. Los resultados pueden tardar d\\u00edas en conocerse.\\n\\n\\\"Georgia, hoy es el d\\u00eda de elecciones, y la naci\\u00f3n tiene los ojos puestos en ti. Acude a las urnas y ayuda a que @ReverendWarnock regrese al Senado de Estados Unidos\\\", tuite\\u00f3 Biden.\\n\\nDe este esca\\u00f1o no depende el equilibrio de poder en el Congreso estadounidense puesto que los dem\\u00f3cratas ya consiguieron el control del Senado, mientras que los republicanos dominar\\u00e1n la C\\u00e1mara de Representantes (baja).\\n\\nPero el resultado de la votaci\\u00f3n en este estado con una gran poblaci\\u00f3n afroestadounidense es decisivo para el resto del mandato de Joe Biden.\\n\\nLos republicanos ven en este esca\\u00f1o del Senado la oportunidad de acentuar su poder para bloquear las pol\\u00edticas del gobernante dem\\u00f3crata.\\n\\nA 700 d\\u00edas de las pr\\u00f3ximas elecciones presidenciales, la oposici\\u00f3n tambi\\u00e9n espera poner obst\\u00e1culos en el camino de Joe Biden, a quien le fue mucho mejor de lo esperado en las legislativas de noviembre pasado.\\n\\nPara los dem\\u00f3cratas, una victoria consolidar\\u00eda la exigua mayor\\u00eda del partido de Biden en el Senado y le permitir\\u00eda influir m\\u00e1s en comit\\u00e9s parlamentarios esenciales.\\n\\nTambi\\u00e9n limitar\\u00eda considerablemente la influencia de un senador dem\\u00f3crata moderado que ha enterrado varios proyectos importantes de la administraci\\u00f3n Biden.\\n\\nPara poner todo de su parte, los dem\\u00f3cratas recurrieron a pesos pesados, como el expresidente Barack Obama (2009-2017), posiblemente una de las figuras m\\u00e1s carism\\u00e1ticas del partido, quien hizo campa\\u00f1a en la ciudad de Atlanta la semana pasada.\\n\\nTambi\\u00e9n muestra la importancia y el inter\\u00e9s de este duelo que se gastaran casi 400 millones de d\\u00f3lares en estos comicios.\\n\\nUnos 1,9 millones de personas, de siete millones inscritas, ya votaron por anticipado. Por ahora parece primar la participaci\\u00f3n prodem\\u00f3crata pero el electorado republicano podr\\u00eda movilizarse este martes por lo que es dif\\u00edcil predecir el desenlace.\\n\\nAunque suele ser un basti\\u00f3n republicano, Georgia sorprendi\\u00f3 eligiendo a Joe Biden sobre Donald Trump en las elecciones presidenciales de 2020. Y dos meses despu\\u00e9s a dos dem\\u00f3cratas para el Senado.\\n\\nHoy este estado fronterizo con Florida vuelve a ser objeto de deseo. Esta vez adem\\u00e1s destaca el perfil at\\u00edpico de los candidatos.\\n\\nCon varios r\\u00e9cords deportivos en su haber, el republicano Herschel Walker, considerado uno de los mejores jugadores en la historia del f\\u00fabol americano universitario, entr\\u00f3 en pol\\u00edtica con 60 a\\u00f1os. Ahora se propone arrebatar el puesto a Raphael Warnock, quien antes de ser senador era pastor en la iglesia bautista en la que predicaba el l\\u00edder afroestadounidense de los derechos civiles Martin Luther King, en Atlanta.\\n\\nPero la campa\\u00f1a del candidato antiabortista pro-Trump se ha visto salpicada por varios esc\\u00e1ndalos. Entre ellos, se le acusa de haber financiado los abortos de varias exparejas suyas.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/la-segunda-vuelta-en-georgia-decide-quien-se-queda-con-la-ultima-banca-del-senado-2022126161138\",\n    \"titulo\": \"La segunda vuelta en Georgia decide qui\\u00e9n se queda con la \\u00faltima banca del Senado\",\n    \"subtitulo\": \"El senador saliente dem\\u00f3crata Raphael Warnock enfrenta a un candidato impulsado por el expresidente republicano Donald Trump, el exdeportista Herschel Walker\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/012021/1609936321026.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 43,\n    \"nameFile\": \"files/06Diciembre2022-lasegundavueltaengeorgiadecidequiensequedaconlaultimabancadelsenado.html\"\n  },\n  {\n    \"texto\": \"La desigualdad en Am\\u00e9rica Latina y el Caribe es muy alta y se mantiene por encima de lo observado en otras regiones. Mientras que el 10% m\\u00e1s rico se queda con el 55% de los ingresos y el 77% de la riqueza, el 50% m\\u00e1s pobre recoge apenas el 10% de los ingresos y tan solo el 1% de la riqueza, seg\\u00fan la base de datos del Laboratorio Mundial sobre la Inequidad, red internacional de m\\u00e1s de cien investigadores que cubren setenta pa\\u00edses de todos los continentes.\\n\\nOtras formas de medir la desigualdad econ\\u00f3mica atestiguan el mismo patr\\u00f3n, que es analizado en detalle en el nuevo Reporte de Econom\\u00eda y Desarrollo (RED2022) de Banco de Desarrollo de Am\\u00e9rica Latina (CAF) titulado \\u201cDesigualdades heredadas: el rol de las habilidades, el empleo y la riqueza en las oportunidades de las nuevas generaciones\\u201d.\\n\\nEsta persistente y alta desigualdad se asienta sobre ra\\u00edces profundas que implican una transmisi\\u00f3n de generaci\\u00f3n en generaci\\u00f3n. \\u201cLa falta de oportunidades para formar capital humano, obtener buenos empleos en los mercados laborales y acumular activos son factores claves detr\\u00e1s de la conexi\\u00f3n intergeneracional de las desigualdades\\u201d, se\\u00f1ale el informe.\\n\\nEl reporte presenta abundante evidencia que indica que las oportunidades en estos tres \\u00e1mbitos se distribuyen de manera muy despareja entre las personas provenientes de familias de diferentes niveles socioecon\\u00f3micos.\\u201cLa escasa movilidad social es un problema importante. Y lo es no solo por sus consecuencias sobre la equidad\\u201d, advierte Dolores de la Mata, economista principal de la Direcci\\u00f3n de Investigaciones Socioecon\\u00f3micas de CAF.\\n\\nLa especialista, coautora del informe, se\\u00f1ala que la situaci\\u00f3n impacta en otros componentes centrales del desarrollo econ\\u00f3mico, \\u201ccomo el crecimiento y la estabilidad pol\\u00edtico-institucional\\u201d, y que \\u201ctiende a alterar los incentivos al esfuerzo y a distorsionar la asignaci\\u00f3n del talento humano, afectando por esas v\\u00edas a los niveles de productividad y al crecimiento\\u201d.\\n\\n\\u201cLa alta persistencia intergeneracional derivada de la desigualdad de oportunidades puede corroer la confianza de los ciudadanos en las instituciones\\u201d, explicaDe la Mata. La publicaci\\u00f3n destaca que la importante expansi\\u00f3n educativa que experiment\\u00f3 la regi\\u00f3n a lo largo del siglo XX fue insuficiente para mejorar la situaci\\u00f3n relativa de los hijos de las personas menos educadas.\\n\\nEn este sentido, el informe destaca que cerca del 80% de las personas nacidas en las primeras d\\u00e9cadas del siglo XX no terminaron la educaci\\u00f3n primaria y queal finalizar el sigloel porcentaje solo se redujo un 5%. El documento agrega que la mitad de las personas nacidas en la d\\u00e9cada de 1990 no lograron finalizar la secundaria.\\n\\n\\u201cEsto se debi\\u00f3 a que la expansi\\u00f3n educativa para los grupos m\\u00e1s vulnerables se concentr\\u00f3 en niveles educativos bajos, como primaria y en menor medida secundaria, mientras que alcanzar niveles educativos mayores sigue siendo una tarea pendiente. Por ejemplo, la fracci\\u00f3n de hijos de padres no universitarios que s\\u00ed logra finalizar estudios universitarios es a\\u00fan muy baja en la regi\\u00f3n, ya que apenas alcanza el 12%\\u201d, puntualiza De la Mata.\\n\\nDe acuerdo al RED2022, quienes s\\u00ed lograron superar a sus padres en niveles educativos no necesariamente alcanzaron progresos similares en sus oportunidades laborales. \\u201cEsto puede sugerir tanto que los progresos educativos no han sido suficientes, como que la estructura econ\\u00f3mica de la regi\\u00f3n no est\\u00e1 logrando absorber o premiar esos mayores niveles educativos\\u201d, estiman los autores del informe.\\n\\nSeg\\u00fan los especialistas, los resultados son consistentes con una baja movilidad intergeneracional en los ingresos, situaci\\u00f3n que posiciona a Am\\u00e9rica Latina y el Caribe como la regi\\u00f3n con mayor persistencia en esta dimensi\\u00f3n en todo el mundo.\\u201cLa regi\\u00f3n requiere mejoras tanto en la cobertura como en la calidad y la pertinencia de la educaci\\u00f3n b\\u00e1sica, t\\u00e9cnico-profesional y superior\\u201d.\\n\\n\\u201cEntre las pol\\u00edticas que pueden proveer un mayor impulso a la movilidad intergeneracional, tambi\\u00e9n se encuentran las que apuntan a aliviar las principales restricciones que limitan las inversiones dentro del hogar en ni\\u00f1os y adolescentes y que comprenden no solo las financieras, sino tambi\\u00e9n las informativas\\u201d, agrega De la Mata.\\n\\nEl diagn\\u00f3stico del RED 2022 sugiere que enfocar los esfuerzos en grupos poblacionales como los afrodescendientes, los ind\\u00edgenas, las mujeres de entornos m\\u00e1s vulnerables y los residentes en zonas segregadas podr\\u00eda ayudar a mejorar las oportunidades de movilidad ocupacional y de ingresos. El reporte se\\u00f1ala que focalizar pol\\u00edticas con criterios espaciales o geogr\\u00e1ficos es importante debido a que la localizaci\\u00f3n geogr\\u00e1fica de los padres tambi\\u00e9n condiciona las oportunidades laborales de los hijos.\\n\\nCon relaci\\u00f3n a este punto, la investigaci\\u00f3n se\\u00f1ala que el 45% de los encuestados vive en el mismo barrio en el que viv\\u00edan sus padres, mientras que m\\u00e1s de un tercio de ellos residen incluso en la misma vivienda que habitaron o habitan sus padres.\\u201cEmparejar las oportunidades laborales requiere, en buena medida, disminuir las desigualdades entre regiones y entre distintas zonas al interior de las ciudades de una misma regi\\u00f3n\\u201d, explica Lucila Berniell, tambi\\u00e9n coautora y economista principal de la Direcci\\u00f3n de Investigaciones Socioecon\\u00f3micas de la CAF.\\n\\nBajo la \\u00f3ptica planteada en el reporte, las pol\\u00edticas que usualmente no se piensan como promotoras de la movilidad social se convierten en piezas centrales para la igualdad de oportunidades. \\u201cEs el caso, por ejemplo, de las mejoras en la infraestructura de transporte p\\u00fablico, que tienen el potencial de acercar oportunidades laborales de calidad a poblaciones que residen en zonas desaventajadas y alejadas de los centros productivos\\u201d, se\\u00f1ala Berniell.\\n\\nEn cuanto a las posibilidades de ahorrar y acumular activos, el RED 2022 muestra el importante rol que cumplen en la regi\\u00f3n las herencias y los problemas relacionados a la desigual inclusi\\u00f3n financiera. El trabajo, adem\\u00e1s, proponepol\\u00edticas que podr\\u00edan favorecer una mayor movilidad de la riqueza, como los sistemas de tributaci\\u00f3n, el desarrollo del cr\\u00e9dito hipotecario y las intervenciones para mejorar las condiciones de titularidad de las viviendas, entre otras.\\n\\nLos autores, adem\\u00e1s, subrayan la necesidad de mejorar los esquemas de seguridad social y la urgencia de proteger a las familias m\\u00e1s vulnerables contra los riesgos que m\\u00e1s afectan a sus activos, como las consecuencias del cambio clim\\u00e1tico y las crisis macroecon\\u00f3micas.\\n\\nEl reporte concluye con una serie de recomendaciones, entre ellas, dotar a las nuevas generaciones de mayores oportunidades para acumular habilidades, mejorar el funcionamiento de los mercados laboralesy promover formas seguras y rentables de acumulaci\\u00f3n de activos para todos los miembros de la sociedad. Las propuestas indican que \\u201cel logro de una mayor movilidad social en la regi\\u00f3n est\\u00e1 en manos de m\\u00faltiples actores, tanto del sector p\\u00fablico como del privado\\u201d, situaci\\u00f3n que impone \\u201cel gran desaf\\u00edo de lograr los consensos necesarios para ampliar las pol\\u00edticas redistributivas que rompan los lazos intergeneracionales de la desigualdad\\u201d.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/solo-el-12-de-los-hijos-de-padres-con-bajos-o-nulos-estudios-termina-la-universidad-en-america-latina-2022126145848\",\n    \"titulo\": \"Solo el 12% de los hijos de padres con bajos o nulos estudios termina la universidad en Am\\u00e9rica Latina\",\n    \"subtitulo\": \"El dato surge de un informe del Banco de Desarrollo de Am\\u00e9rica Latina. El estudio destaca, adem\\u00e1s,que la escasa movilidad social no solo afecta el crecimiento econ\\u00f3mico, sino que tambi\\u00e9n altera la estabilidad pol\\u00edtico-institucional\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/032020/1584202719873/19ac05liceo-2col-cds_20170619172240_784.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 44,\n    \"nameFile\": \"files/06Diciembre2022-soloel12deloshijosdepadresconbajosonulosestudiosterminalauniversidadenamericalatina.html\"\n  },\n  {\n    \"texto\": \"El conglomerado de medios p\\u00fablicos Catar\\u00ed Al Jazeera Media Network present\\u00f3 una solicitud formal ante la Corte Penal Internacional (CPI) para que investigue y enjuicie a los responsables del asesinato de la periodista palestino-estadounidense Shireen Abu Akleh, la corresponsal de la cadena de televisi\\u00f3n asesinada el 11 de mayo pasado mientras cubr\\u00eda una incursi\\u00f3n militar israel\\u00ed en un campo de refugiados en Jenin, en el norte de la Cisjordania ocupada.\\n\\n\\u201cNativa de Jerusal\\u00e9n, de 51 a\\u00f1os y con 25 a\\u00f1os de trayectoria profesional, Abu Akleh era un nombre familiar y una periodista muy respetada que dio voz a los palestinos a trav\\u00e9s de su cobertura de la ocupaci\\u00f3n israel\\u00ed\\u201d, record\\u00f3 Al Jazeera en un comunicado en donde precisa que la solicitud incluye \\u201cun expediente sobre una investigaci\\u00f3n exhaustiva de seis meses\\u201d realizada por la propia cadena de noticias y que \\u201cre\\u00fane todas las pruebas disponibles de testigos oculares y secuencias de video, as\\u00ed como material nuevo sobre el asesinato\\u201d.\\n\\nLa solicitud presentada ante la CPI se presenta \\u201cen el contexto de un ataque m\\u00e1s amplio contra Al Jazeera y los periodistas en Palestina\\u201d, dijo Rodney Dixon, abogado de Al Jazeera, en referencia a varios incidentes, como el bombardeo de la oficina de la red en Gaza el 15 de mayo de 2021. \\u201cNo es un solo incidente, es un asesinato que forma parte de un patr\\u00f3n m\\u00e1s amplio que la fiscal\\u00eda deber\\u00eda investigar para identificar a los responsables y presentar cargos contra ellos\\u201d, dijo Dixon.\\n\\n\\u201cLa atenci\\u00f3n se centra en Shireen, y este asesinato en particular, este asesinato escandaloso. Pero la evidencia que presentamos analiza todos los actos contra Al Jazeera porque ha sido atacada como una organizaci\\u00f3n internacional de medios, y la evidencia muestra que las autoridades (israel\\u00edes) est\\u00e1n tratando de ocultarlo\\u201d, agreg\\u00f3 Dixon al ingresar al edifico de la CPI en La Haya, Pa\\u00edses Bajos.\\n\\nEl abogado, acompa\\u00f1ado por Lina Abu Akleh, sobrina de la periodista, se\\u00f1al\\u00f3 que Al Jazeera espera que la fiscal\\u00eda del tribunal \\u201crealmente comience la investigaci\\u00f3n\\u201d, pedido que, seg\\u00fan detall\\u00f3, complementa la denuncia ya presentada ante la CPI por la familia de Abu Akleh en septiembre pasado con el apoyo del Sindicato de la Prensa Palestina y la Federaci\\u00f3n Internacional de Periodistas.\\n\\nLa nueva prueba documental incluye registros visuales que muestran como Abu Akleh y otros periodistas, con cascos protectores y chalecos antibalas claramente marcados con la palabra \\\"PRENSA\\\", caminaban por una calle a la vista de las fuerzas israel\\u00edes cuando fueron atacados, circunstancias en las que la periodista recibi\\u00f3 un disparo en la cabeza mientras intentaba protegerse detr\\u00e1s de un algarrobo, ocasi\\u00f3n en la que el productor de Al Jazeera Ali al-Samoudi recibi\\u00f3 un disparo en el hombro.\\n\\n\\u201cLa nueva evidencia demuestra que Shireen y sus colegas fueron atacados directamente por las Fuerzas de Ocupaci\\u00f3n de Israel (IOF)\\u201d, dice el comunicado de Al Jazeera Media Network. El texto agrega que la evidencia anula las afirmaciones de las autoridades israel\\u00edes, seg\\u00fan las cuales Abu Akleh muri\\u00f3 bajo fuego cruzado y \\u201cconfirma, sin ninguna duda, que no hubo disparos en el \\u00e1rea donde estaba Shireen, aparte de que los efectuados por la IOF directamente contra ella\\u201d.\\n\\nEn declaraciones realizadas en la entrada de la CPI, Lina Abu Akleh, dijo que la familia de la periodista esperaba ver \\u201cresultados positivos pronto\\u201d y que \\u201cel fiscal busque la verdad\\u201d y \\u201ccumpla con condenar a las instituciones y personas responsables del crimen\\u201d. Por su parte, Anton Akleh, el hermano mayor de la reportera, agreg\\u00f3: \\u201cEsto es muy importante para nosotros, no solo para Shireen, nada puede traerla de vuelta, pero garantizar\\u00e1 que esos cr\\u00edmenes se detengan y, con suerte, la CPI podr\\u00e1 tomar medidas inmediatas para poner fin a esta impunidad\\u201d.\\n\\nPor lo pronto, una vez que el tribunal haya revisado la evidencia, decidir\\u00e1 si investiga el asesinato, ya que en 2021 determin\\u00f3 que tiene jurisdicci\\u00f3n sobre la situaci\\u00f3n en el territorio de palestino ocupado. Hasta el momento, las investigaciones realizadas por Naciones Unidas (ONU), las organizaciones de derechos humanos palestinas e israel\\u00edes y los medios de comunicaci\\u00f3n internacionales concluyeron que Abu Akleh fue asesinada por un soldado israel\\u00ed.\\n\\nLa familia Abu Akleh tambi\\u00e9n ha pedido una \\u201cinvestigaci\\u00f3n exhaustiva y transparente\\u201d por parte del FBI y el Departamento de Estado de Estados Unidos para revelar la cadena de mando que condujo a la muerte de la periodista invocando su ciudadan\\u00eda estadounidense. \\u201cEn resumen, nos gustar\\u00eda que Joe Biden hiciera en el caso de Shireen lo que \\u00e9l y los gobiernos de su pa\\u00eds no hicieron cuando otros ciudadanos estadounidenses fueron asesinados por Israel\\u201d, dijo Lina Abu Akleh en julio pasado.\\n\\nSi bien en noviembre, Washington anunci\\u00f3 una investigaci\\u00f3n por parte del FBI, Dixon advirti\\u00f3 esa investigaci\\u00f3n no deber\\u00eda ser una raz\\u00f3n para que la CPI no act\\u00fae. \\u201cPueden, pueden trabajar junto con el FBI para que este caso no quede en el olvido y los responsables sean identificados y juzgados\\u201d, agreg\\u00f3 el abogado.\\n\\nEntre las pruebas aportadas, Al Jazeera Media Network present\\u00f3 el documental \\u201cFault Lines\\u201d (L\\u00edneas de Falla), en donde se analiza en detalle las cambiantes narrativas de las autoridades de Israel, que inicialmente culparon a palestinos armados, y luego afirmaron que hab\\u00eda una \\u201calta probabilidad\\u201d de que un soldado israel\\u00ed \\u201cdispara accidentalmente\\u201d a la periodista, ocasi\\u00f3n en la que, sin embargo, indic\\u00f3 que no iniciar\\u00eda una investigaci\\u00f3n criminal.\\n\\n\\u201cLa raz\\u00f3n por la que Al Jazeera hizo esta solicitud es porque las autoridades israel\\u00edes no han hecho nada para investigar el caso. De hecho, han dicho que no investigar\\u00e1n, que no hay sospecha de un delito\\u201d, explic\\u00f3 Dixon. Al Jazeera Media Network, por su parte, calific\\u00f3 el hecho como un \\u201casesinato flagrante\\u201d y un \\u201ccrimen atroz\\u201d, al tiempo que reiter\\u00f3 \\u201csu compromiso de lograr justicia para Shireen y explorar todas las v\\u00edas para garantizar que los perpetradores rindan cuentas y sean llevados ante la justicia\\u201d.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/al-jazeera-llevo-el-caso-de-la-muerte-de-la-reportera-shireen-abu-akleh-a-la-corte-penal-internacional-202212614149\",\n    \"titulo\": \"Al Jazeera llev\\u00f3 el caso de la muerte de la reportera Shireen Abu Akleh a la Corte Penal Internacional\",\n    \"subtitulo\": \"La corresponsal de la cadena Catar\\u00ed muri\\u00f3 por un disparo en la cabeza en mayo pasado mientras cubr\\u00eda una incursi\\u00f3n militar israel\\u00ed en un campo de refugiados de Jenin, en el norte de Cisjordania\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/052022/1652302079881.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 45,\n    \"nameFile\": \"files/06Diciembre2022-aljazeerallevoelcasodelamuertedelareporterashireenabuaklehalacortepenalinternacional.html\"\n  },\n  {\n    \"texto\": \"Inicio de ses\\u00edon\\n\\n\\u00bfTodav\\u00eda no ten\\u00e9s cuenta? Registrate ahora.\\n\\n\\n\\nPara continuar con tu compra,\\n\\nes necesario loguearse.\\n\\nDirecci\\u00f3n de e-mail Contrase\\u00f1a Recordar mi usuario Olvid\\u00e9 mi contrase\\u00f1a Continuar\\n\\no inici\\u00e1 sesi\\u00f3n con tu cuenta de:\\n\\nDisfrut\\u00e1 El Observador. Acced\\u00e9 a noticias desde cualquier dispositivo y recib\\u00ed titulares por e-mail seg\\u00fan los intereses que elijas.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/si-hubieramos-jugado-los-partidos-anteriores-como-jugamos-el-ultimo--2022126122430\",\n    \"titulo\": \"Si hubi\\u00e9ramos jugado los partidos anteriores como jugamos el \\u00faltimo\\u2026\",\n    \"subtitulo\": \"Una entrevista del 1\\u00ba de diciembre realizada por Bloomberg a trav\\u00e9s de correo electr\\u00f3nico con el ministro de Econom\\u00eda brasile\\u00f1o Paulo Guedes permite desgranar algunos comentarios\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670339936325.jpeg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 46,\n    \"nameFile\": \"files/06Diciembre2022-sihubieramosjugadolospartidosanteriorescomojugamoselultimo.html\"\n  },\n  {\n    \"texto\": \"Inicio de ses\\u00edon\\n\\n\\u00bfTodav\\u00eda no ten\\u00e9s cuenta? Registrate ahora.\\n\\n\\n\\nPara continuar con tu compra,\\n\\nes necesario loguearse.\\n\\nDirecci\\u00f3n de e-mail Contrase\\u00f1a Recordar mi usuario Olvid\\u00e9 mi contrase\\u00f1a Continuar\\n\\no inici\\u00e1 sesi\\u00f3n con tu cuenta de:\\n\\nDisfrut\\u00e1 El Observador. Acced\\u00e9 a noticias desde cualquier dispositivo y recib\\u00ed titulares por e-mail seg\\u00fan los intereses que elijas.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/var-del-futbol-es-una-leccion-de-tecnologia-defectuosa-202212420470\",\n    \"titulo\": \"VAR del f\\u00fatbol es una lecci\\u00f3n de tecnolog\\u00eda defectuosa\",\n    \"subtitulo\": \"Los jueces de l\\u00ednea rob\\u00f3ticos no deben reemplazar a los jueces reales, y ofrecen una advertencia contra el uso de inventos simplemente porque existen\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1669997865952/000-32xl7z9-jpg..jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 47,\n    \"nameFile\": \"files/06Diciembre2022-vardelfutbolesunalecciondetecnologiadefectuosa.html\"\n  },\n  {\n    \"texto\": \"Inicio de ses\\u00edon\\n\\n\\u00bfTodav\\u00eda no ten\\u00e9s cuenta? Registrate ahora.\\n\\n\\n\\nPara continuar con tu compra,\\n\\nes necesario loguearse.\\n\\nDirecci\\u00f3n de e-mail Contrase\\u00f1a Recordar mi usuario Olvid\\u00e9 mi contrase\\u00f1a Continuar\\n\\no inici\\u00e1 sesi\\u00f3n con tu cuenta de:\\n\\nDisfrut\\u00e1 El Observador. Acced\\u00e9 a noticias desde cualquier dispositivo y recib\\u00ed titulares por e-mail seg\\u00fan los intereses que elijas.\",\n    \"url\": \"https://www.elobservador.com.uy/tag/concentracion-co2\",\n    \"titulo\": \"concentracion co2\",\n    \"subtitulo\": \"\",\n    \"imagen\": \"\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 48,\n    \"nameFile\": \"files/06Diciembre2022-concentracionco2.html\"\n  },\n  {\n    \"texto\": \"Bast\\u00f3 que en la noche uruguaya del pasado mi\\u00e9rcoles el canciller Francisco Bustillo presentara en Nueva Zelanda una carta solicitando la adhesi\\u00f3n al tratado comercial de 11 pa\\u00edses denominado Cpttp, tambi\\u00e9n conocido como acuerdo Transpac\\u00edfico, para que los otros tres socios del Mercosur hicieran una protesta formal. En efecto, apenas conocido ese hecho, las canciller\\u00edas de Argentina, Brasil y Paraguay publicaron simult\\u00e1neamente un comunicado que se\\u00f1ala que \\u201cante acciones del gobierno uruguayo con miras a la negociaci\\u00f3n individual de acuerdos comerciales con dimensi\\u00f3n arancelaria, y teniendo en cuenta la posible presentaci\\u00f3n, por la Rep\\u00fablica Oriental del Uruguay, de un pedido de adhesi\\u00f3n al Tratado Integral y Progresista de Asociaci\\u00f3n Transpac\\u00edfico (Cpttp), los coordinadores nacionales de Argentina, Brasil y Paraguay ante el Grupo Mercado Com\\u00fan del Mercosur tienen a bien comunicar a la Coordinaci\\u00f3n Nacional de Uruguay que los tres pa\\u00edses se reservan el derecho de adoptar las eventuales medidas que juzguen necesarias para defender sus intereses en los \\u00e1mbitos jur\\u00eddico y comercial\\u201d.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/una-nueva-triple-alianza-20221245057\",\n    \"titulo\": \"Una nueva triple alianza\",\n    \"subtitulo\": \"Bast\\u00f3 que el canciller Francisco Bustillo presentara en Nueva Zelanda una carta para\\u00a0adherirse\\u00a0al acuerdo Transpac\\u00edfico, para que los socios del Mercosur hicieran una protesta\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1669891693774.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 49,\n    \"nameFile\": \"files/06Diciembre2022-unanuevatriplealianza.html\"\n  },\n  {\n    \"texto\": \"Martes 6\\n\\nEsquina en Maldonado. 18 de julio y Treinta y tres. Sin base en US$. En Centro Espa\\u00f1ol. Hora 14:30. John F, Fleitas- 099 332 706.\\n\\nAuto Volkswagen Gol 1.0 2010. Y otros lotes judiciales de Aduana. En $. En dep\\u00f3sito de Aduana del Chuy. Hora 13. Lucas Etcheverrito- 099 742 800.\\n\\n50% indiviso de propiedad en Florida. B.Brum, esq. Barreiro. Sin base en u$s, en Independencia 822 hora 14:00. Jorge Viera- 099 353 210.\\n\\nFord Focus, Mitsubishi y otros lotes. Judicial de Aduana. Sin base en $. En Rep\\u00fablica Argentina 1740. Montevideo. Hora12. Pablo Fattorini- 099 669 431.\\n\\n11 hect\\u00e1reas. Con galp\\u00f3n, c\\u00e1mara, vivienda. Por separado. Camino tercera entrada Colonia Maricci. Sin base en US$. En ANRTCI. Hora 15:30. Ramos Mastalli- 099 685 653.\\n\\nMi\\u00e9rcoles 7\\n\\nFabricaci\\u00f3n de carteler\\u00eda en acr\\u00edlico. Extrajudicial, liquidaci\\u00f3n concursal de Formacril. Sin base en US$. En Martin C. Mart\\u00ednez 2625. Hora 13. Milton Berardi- 099 252 100.\\n\\nVariada mercader\\u00eda. Sin base. En ruta 17 casi Venancio Flores. Treinta y Tres. Hora 13. Francisco Daleira- 099 853 900.\\n\\nPlanta hormigonera en Paysand\\u00fa. Liquidaci\\u00f3n concursal de Ferranor SA. Sin base en US$. En Sarand\\u00ed 1365, Montevideo. Hora 14:30. Bavastro e hijos- 2915 5801.\\n\\nTerreno en accesos a Montevideo. Liquidaci\\u00f3n concursal de Ferranor SA. Sin base en US$. En Sarand\\u00ed 1365. Hora 14:30. Bavastro e hijos- 2915 5801.\\n\\nPlanta industrial frigor\\u00edfica. En Florida. En un solo lote. Sin base en US$. Sarand\\u00ed 518, Montevideo. Vanoli Brun- 2916 3131.\\n\\nLiquidaci\\u00f3n concursal A. C. Construcciones. Variedad de mercader\\u00eda. Sin base en US$. Sarand\\u00ed 1365, Montevideo. Hora 14:30. Bavastro e Hijos- 2915 5801.\\n\\nP.H. 80 m2 al sur de avenida Italia. Sin base en US$. En ANRTCI. Hora 14:30. H\\u00e9ctor Aizp\\u00fan- 099 860 040.\\n\\nJueves 8\\n\\nAuto Chevrolet y m\\u00e1s mercader\\u00eda. Judicial de Aduana. Sin base en $. En Garz\\u00f3n 1516. Hora 11. Horacio Lima- 099 691 737.\\n\\nSolar y construcciones a pasos de Antel Arena. Sobre Damaso A. Larra\\u00f1aga. Sin base en US$. En ANRTCI. Hora 13:30. Diego Mondelli- 099 636989.\\n\\nPent House. En el centro. Colonia 1074/01. Sin base en US$. En ANRTCI. Hora 14:30. Assad- 2900 4620, 092 505 555.\\n\\nFracci\\u00f3n de campo de 31 hect\\u00e1reas. Ruta 109. Paraje Le\\u00f3n. Sin base en US$. En Rinc\\u00f3n 408, Montevideo. Hora 14:30 Dante y Gustavo Iocco- 2916 6910.\\n\\n2 fracciones de campo/construcciones. Ruta 34, km. 45.800, Canelones. Sin base en US$. Sarand\\u00ed 518, Montevideo. Hora 15. Vanoli Brun- 2916 3131.\\n\\nPlanta Fanaesa. Por cuenta y orden de la sindicatura. Ubicada en Rosario, Colonia. Sin base en US$. En ANRTCI. Hora 15:30. Nicol\\u00e1s Hern\\u00e1ndez- 092 401 403.\\n\\nViernes 9\\n\\nVeh\\u00edculos y mercader\\u00eda en general. Judicial de Aduana. Sin base en $. En Sarand\\u00ed 440, Artigas. Hora 9. Rafael Camera- 099 771 457.\\n\\nMuy buena y variada mercader\\u00eda. Judicial de Aduana. En Camino Gori 2457. Hora 9. Mitchel Mauad- 091 397 257.\\n\\nLunes 12\\n\\nFracci\\u00f3n de campo en Paysand\\u00fa. Ruta 3, km. 373. Lote 1, base US$ 4.500.000; Lote 2, base US$ 1.000.000. En Rinc\\u00f3n 408, Montevideo. Hora 14:30. Dante y Gustavo Iocco- 2916 6910.\\n\\nSemanales y otros\\n\\nMartes 6\\n\\nCastells (Galicia1069) 9horas. Materiales para la construcci\\u00f3n.\\n\\nCastells (Galicia 1069) 14 horas. M\\u00e1quinas y herramientas.\\n\\nMi\\u00e9rcoles 7\\n\\nCastells (Galicia 1069) 14 horas. Mobiliario y objetos de arte.\\n\\nBavastro e Hijos (Treinta y Tres 1325) 16 horas. Autos, liquidaci\\u00f3n concursal A. C. Constructora.\\n\\nJueves 8\\n\\nPablo Barrientos (online) hasta 19 horas. Liquidaci\\u00f3n de maquinaria para la industria metal\\u00fargica y de construcci\\u00f3n\\n\\nCastells (Galicia 1069) 9 horas. Electrodom\\u00e9sticos y mobiliario.\\n\\nANRTCI. (Jos\\u00e9 G\\u00f3mez a 100 metros de bypass de ruta 5 y 14) 10 horas. Mobiliario perteneciente a UPM.\\n\\nViernes 9\\n\\nPablo Barrientos (online) hasta 19 horas. Muy variada mercader\\u00eda en general.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/cartelera-semanal-de-remates-aduana-liquidaciones-concursales-y-campos-20221258480\",\n    \"titulo\": \"Condenaron a Cristina Kirchner por seis a\\u00f1os de prisi\\u00f3n\",\n    \"subtitulo\": \"Cartelera de subastas en Uruguay desde el martes 6\\u00a0al lunes 12\\u00a0de diciembre inclusive\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670242251994.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 50,\n    \"nameFile\": \"files/06Diciembre2022-condenaronacristinakirchnerporseisa\\u00f1osdeprision.html\"\n  },\n  {\n    \"texto\": \"El rematador Lucas Etcheverrito, a trav\\u00e9s de la plataforma www.lucasremates.com, vuelve a convocar a un remate online de terrenos en cuotas en Punta del Diablo y La Paloma. Adem\\u00e1s, se subasta una casa de dos dormitorios en Punta Rubia, a media cuadra de la playa, con vista al mar.\\n\\nYa se puede ofertar online, desde cualquier parte sin la necesidad de estar presente, hasta el jueves 8 de diciembre de 2022.\\n\\nLas condiciones de entrega y financiaci\\u00f3n se encuentran detalladas en cada terreno, as\\u00ed como fotos y ubicaciones. Las cuotas de los terrenos se pueden financiar en d\\u00f3lares sin inter\\u00e9s o en unidades indexadas.\\n\\nEn esta oportunidad se ofrecen 14 terrenos en Punta del Diablo que se rematan en 90 cuotas que van desde US$ 110. Los predios se encuentran limpios, nivelados y amojonados por agrimensor, con toda la contribuci\\u00f3n de 2022 pagada.\\n\\nTambi\\u00e9n se destaca un excelente terreno esquinero con vista parcial al mar, que se est\\u00e1 ubicado a dos cuadras de Playa la Viuda en la intersecci\\u00f3n de calle San Miguel y Orinoco.\\n\\nAdem\\u00e1s, se rematan cinco terrenos en La Paloma en 96 cuotas que van desde US$ 130 de base.\\n\\nLa casa es una excelente oportunidad de inversi\\u00f3n al ubicarse en el balneario Punta Rubia, a media cuadra de la playa, con vista al mar. Est\\u00e1 construida en madera y cuenta con dos dormitorios, en un terreno de 500 metros cuadrados.\\n\\nPara m\\u00e1s informaci\\u00f3n, los interesados pueden ingresar a la p\\u00e1gina www.lucasremates.com y tambi\\u00e9n pueden contactarse directamente con el rematador, Lucas Etcheverrito, al 099 742 800.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/remate-online-de-etcheverrito-terrenos-en-punta-del-diablo-y-la-paloma-y-casa-financiada-en-punta-rubia-20221259260\",\n    \"titulo\": \"La incre\\u00edble historia de Hakimi: naci\\u00f3 en Madrid, lo echaron del Real y termin\\u00f3 eliminando a Espa\\u00f1a con Marruecos\",\n    \"subtitulo\": \"Las ofertas ya pueden realizarse a trav\\u00e9s de la web y hay tiempo hasta este jueves 8 de diciembre\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670243276710.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 51,\n    \"nameFile\": \"files/06Diciembre2022-laincreiblehistoriadehakiminacioenmadridloecharondelrealyterminoeliminandoaespa\\u00f1aconmarruecos.html\"\n  },\n  {\n    \"texto\": \"En remate judicial de Aduana \\u2013abandono no infraccional\\u2013 y liderado por el martillero Michel Mauad, se llevar\\u00e1 a cabo una subasta de mercader\\u00eda proveniente de la terminal de carga del Aeropuerto Internacional de Carrasco: se trata de 800 lotes de indumentaria, electr\\u00f3nica y bazar de origen europeo, estadounidense y asi\\u00e1tico. La subasta se realizar\\u00e1 este viernes 9 a partir de las 9 horas, en camino Gori 2457 y Luis Batlle Berres, detr\\u00e1s de La Martina.\\n\\nEn indumentaria hay marcas de primera l\\u00ednea, remeras, vestidos, vaqueros, ropa interior, para ni\\u00f1os, deportivos, camisas, buzos, camperas, accesorios, championes, calzados de f\\u00fatbol, etc.\\n\\nAdem\\u00e1s, hay instrumental est\\u00e9tico, sistemas de seguridad, m\\u00e1quinas de caf\\u00e9 italianas, termos Stanley, perfumer\\u00eda, relojes, variedad de juguetes, bijou, instrumentos musicales, insumos de golf, etc.\\n\\nTambi\\u00e9n taladros magn\\u00e9ticos, lubricantes, radar n\\u00e1utico, telefon\\u00eda celular y accesorios, computaci\\u00f3n, consolas de PS4 y juegos, afeitadoras y depiladoras, decoraci\\u00f3n, repuestos y accesorios de autos. Hay art\\u00edculos de bazar, menage, iluminaci\\u00f3n, audio, video, herramientas el\\u00e9ctricas y manuales.\\n\\nPor cat\\u00e1logo, fotos de los lotes y registro para ofertas por Zoom, ingresar a www.rematemauad.com.uy. Exposici\\u00f3n: el mi\\u00e9rcoles 7 de 8 a 12 y de 13 a 17 horas en el lugar del remate.\\n\\nEl comprador deber\\u00e1 abonar la totalidad en el momento, adem\\u00e1s de la comisi\\u00f3n e impuesto del 12,2%.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/remate-de-mercaderia-de-aduana-indumentaria-estetica-electronica-y-bazar-202212510240\",\n    \"titulo\": \"Remate de mercader\\u00eda de Aduana: indumentaria, est\\u00e9tica, electr\\u00f3nica y bazar\",\n    \"subtitulo\": \"La mercader\\u00eda procede de la terminal de carga del Aeropuerto Internacional de Carrasco\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670246716676.jpeg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 52,\n    \"nameFile\": \"files/06Diciembre2022-rematedemercaderiadeaduanaindumentariaesteticaelectronicaybazar.html\"\n  },\n  {\n    \"texto\": \"El reto de resolver la calvicie lleva motivando a los cient\\u00edficos desde hace siglos.\\n\\nSe sabe que hace casi 2.000 a\\u00f1os, el m\\u00e9dico griego Hip\\u00f3crates - considerado el padre de la medicina moderna por ser el primero en separar sus observaciones cient\\u00edficas de las creencias religiosas que predominaban en la \\u00e9poca - dedic\\u00f3 tiempo a observar el funcionamiento del cabello, y a probar maneras de revertir su ca\\u00edda.\\n\\nY aunque hoy entendemos mucho mejor c\\u00f3mo funciona el sistema capilar - adem\\u00e1s de entender que la calvicie tiene diversas causas, desde gen\\u00e9ticas hasta ambientales -, a\\u00fan persisten muchas ideas erradas sobre qu\\u00e9 causa la p\\u00e9rdida del pelo.\\n\\n\\\"Ser calvo no es necesariamente algo malo\\\", le dice a BBC Mundo la dermat\\u00f3loga especializada en p\\u00e9rdida del cabello y des\\u00f3rdenes del cuero cabelludo de la Universidad de California en Los \\u00c1ngeles (UCLA), Carolyn Goh.\\n\\nEn BBC Mundo te contamos tres mitos que la doctora Goh cree que a\\u00fan persisten sobre a la calvicie.\\n\\nMito 1: los culpables son los genes de la madre\\n\\nSeguramente habr\\u00e1s o\\u00eddo en alguna reuni\\u00f3n con amigos o familiares que los genes que causan la calvicie vienen del lado materno de la familia.\\n\\nLa realidad es mucho m\\u00e1s compleja que eso.\\n\\nEn un estudio publicado en 2017 en la revista PLOS Genetics de Reino Unido, un grupo de investigadores brit\\u00e1nicos asegur\\u00f3 haber estudiado a 52.000 hombres con calvicie hereditaria, y dijeron haber logrado identificar al menos 287 genes individuales involucrados en el proceso de ca\\u00edda del cabello.\\n\\nDe los que lograron identificar, al menos 40 estaban relacionados al cromosoma X - el que se hereda de la madre -, mientras que el resto se encontraba disperso por el genoma.\\n\\n\\\"Es cierto que los genes m\\u00e1s fuertes vienen por parte de la familia de la madre\\\", comenta Goh, \\\"pero como es m\\u00e1s de un gen el que causa la calvicie, pueden venir de cualquiera de los dos lados. As\\u00ed que es probable que venga de ambos\\\", sentencia.\\n\\nGetty Images Los genes responsables por la alopecia pueden venir de cualquier lado de la familia.\\n\\nPara entender por qu\\u00e9 es poco com\\u00fan que las mujeres pierdan el cabello con la edad - a diferencia de los hombres -, hay que explicar qu\\u00e9 es lo que los cient\\u00edficos entienden ocurre en la \\\"alopecia androgen\\u00e9tica\\\", es decir, la hereditaria.\\n\\nSeg\\u00fan cuenta Goh, los genes que se han podido identificar como responsables de este tipo de alopecia causan una sensibilidad exagerada a un elemento presente en la testosterona, la hormona masculina. Este es un fen\\u00f3meno que se puede presentar tanto en hombres como en mujeres, pero con diferencias.\\n\\n\\\"Las mujeres por lo general no se quedan calvas. Usualmente pierden un poco de cabello de la corona de la cabeza, y a lo mejor un poco en las sienes. Y esto probablemente es porque nosotras no tenemos tanta testosterona como los hombres, y tenemos m\\u00e1s estr\\u00f3genos para balancearlo\\\".\\n\\nMito 2: usar gorras o lavarse mucho el cabello hace que se caiga\\n\\n\\u00bfCu\\u00e1ntas veces te lavas el pelo a la semana? \\u00bfTodos los d\\u00edas, tres veces por semana? \\u00bfUsas gorras o sombrero todo el tiempo?\\n\\nProbablemente ninguna de estas sean las razones por las cu\\u00e1les se te est\\u00e1 cayendo el cabello, a pesar de lo que te hayan dicho en la peluquer\\u00eda.\\n\\n\\\"Seguramente si ves a alguien con la cabeza cubierta, se la est\\u00e1n cubriendo porque se est\\u00e1 quedando calvo, no al rev\\u00e9s\\\", dice jocosamente la doctora Goh.\\n\\nY es que en cuanto al uso de gorras o sombreros, no existen pruebas de que favorezca la ca\\u00edda del cabello.\\n\\nGetty Images\\n\\nAmbos mitos est\\u00e1n relacionados con algo que s\\u00ed es muy cierto: el cuero cabelludo es una de las zonas m\\u00e1s grasientas de la piel.\\n\\n\\\"Es una de las zonas m\\u00e1s grasientas pero no necesariamente una de las m\\u00e1s sensibles. De hecho, se reportan menos alergias en el cuero cabelludo que en otras partes del cuerpo\\\", dice la experta.\\n\\nSeg\\u00fan comenta, si alguien usa productos adecuados, no deber\\u00eda tener problemas lav\\u00e1ndose el pelo todos los d\\u00edas.\\n\\nUCLA La doctora Carolyn Goh, de la Universidad de Los \\u00c1ngeles, en California, padece alopecia areata, que ocurre cuando el sistema inmunol\\u00f3gico ataca los fol\\u00edculos capilares.\\n\\nMito 3: no existe una soluci\\u00f3n comprobada para la ca\\u00edda del cabello\\n\\nEn la actualidad, hay al menos tres alternativas cl\\u00ednicamente comprobadas para combatir la calvicie.\\n\\nNinguna de ellas garantiza resultados al 100%, dado el complejo sistema qu\\u00edmico y biol\\u00f3gico involucrado en la p\\u00e9rdida del cabello, pero pueden ayudar a ralentizarla o incluso revertirla.\\n\\nMinoxidil: un compuesto que se vende en lociones y espumas que se aplican directamente en el cuero cabelludo. En algunos estudios informales, se han reportado resultados prometedores de crecimiento de nuevo pelo con c\\u00e1psulas orales de bajas dosis de minoxidil, pero a\\u00fan no se ha aprobado su uso en esta forma.\\n\\nun compuesto que se vende en lociones y espumas que se aplican directamente en el cuero cabelludo. En algunos estudios informales, se han reportado resultados prometedores de crecimiento de nuevo pelo con c\\u00e1psulas orales de bajas dosis de minoxidil, pero a\\u00fan no se ha aprobado su uso en esta forma. Finasteride: se consume por v\\u00eda oral. Se usaba originalmente como tratamiento para un tipo de agrandamiento benigno de la pr\\u00f3stata y, en la actualidad, en menores concentraciones, para prevenir la ca\\u00edda del cabello.\\n\\nse consume por v\\u00eda oral. Se usaba originalmente como tratamiento para un tipo de agrandamiento benigno de la pr\\u00f3stata y, en la actualidad, en menores concentraciones, para prevenir la ca\\u00edda del cabello. Trasplantes:por ejemplo, se retiran fol\\u00edculos capilares de la parte de la cabeza en la que contin\\u00faa el crecimiento del pelo y se insertan en las partes donde no hay crecimiento. Las diferentes t\\u00e9cnicas de trasplante han evolucionado mucho en los \\u00faltimos a\\u00f1os.\\n\\nSobre este \\u00faltimo tratamiento, la doctora Goh cree que hay una idea err\\u00f3nea que persiste: \\\"Que los trasplantes de pelo se ven mal. A lo mejor en el pasado, pero los trasplantes hoy en d\\u00eda son realmente buenos\\\", dice.\\n\\nDebido al nivel de precisi\\u00f3n que requiere el procedimiento (retirando e insertando fol\\u00edculos pilosos individuales), Goh recomienda que el trasplante lo haga alguien con \\\"buen ojo\\\".\\n\\nGetty Images La doctora Goh dice que es mejor no escatimar a la hora de hacerse un trasplante.\\n\\n\\\"Tiene mucho de arte. Lo sorprendente es que el fol\\u00edculo recuerda c\\u00f3mo crec\\u00eda antes de ser trasplantado [generalmente de la parte trasera de la cabeza], y crece en el nuevo sitio\\\".\\n\\nRecuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la nueva versi\\u00f3n de nuestra app y act\\u00edvalas para no perderte nuestro mejor contenido.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/3-mitos-persistentes-sobre-la-calvicie-segun-una-experta-de-la-universidad-de-california-20221256248\",\n    \"titulo\": \"Tres mitos persistentes sobre la calvicie, seg\\u00fan una experta de la Universidad de California\",\n    \"subtitulo\": \"Tres mitos persistentes sobre la calvicie, seg\\u00fan una experta de la Universidad de California\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670236163452.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 53,\n    \"nameFile\": \"files/06Diciembre2022-tresmitospersistentessobrelacalviciesegununaexpertadelauniversidaddecalifornia.html\"\n  },\n  {\n    \"texto\": \"Caminar no requiere de un equipamiento especial o una membres\\u00eda en el gimnasio y, lo mejor de todo, es totalmente gratis.\\n\\nPara la mayor\\u00eda de nosotros, caminar es algo que hacemos de modo autom\\u00e1tico. No requiere de un esfuerzo consciente, por lo que muchos de nosotros no recordamos los beneficios que tiene para nuestra salud.\\n\\nPero \\u00bfqu\\u00e9 ocurre si dejamos de caminar con el piloto autom\\u00e1tico y empezamos a desafiar a nuestro cerebro y cuerpos caminando hacia atr\\u00e1s?\\n\\nNo es solo un cambio de direcci\\u00f3n que demanda m\\u00e1s atenci\\u00f3n, tambi\\u00e9n puede aportar beneficios para la salud adicionales.\\n\\nLa actividad f\\u00edsica no tiene por qu\\u00e9 ser complicada.\\n\\nTanto si eres normalmente activo como si no, una caminata diaria puede brindar una gran cantidad de beneficios para tu salud y puede contar dentro de la recomendaci\\u00f3n de la Organizaci\\u00f3n Mundial de la Salud de hacer un m\\u00ednimo de 150 minutos de actividad aer\\u00f3bica a la semana.\\n\\nAun as\\u00ed, caminar es algo m\\u00e1s complicado de lo que muchos de nosotros pensamos.\\n\\nMantenernos erguidos requiere la coordinaci\\u00f3n entre nuestros sistemas visual, vestivular (sensaciones vinculadas a movimientos como girar, dar la vuelta o moverse r\\u00e1pido) y propioceptivo (la conciencia de d\\u00f3nde est\\u00e1n nuestros cuerpos en el espacio).\\n\\nCuando caminamos hacia atr\\u00e1s, nuestros cerebros tardan m\\u00e1s en procesar las demandas adicionales de coordinar estos sistemas. Sin embargo, este mayor nivel de desaf\\u00edo trae consigo mayores beneficios para la salud.\\n\\nUno de los beneficios mejor estudiados de caminar hacia atr\\u00e1s es la mejora de la estabilidad y el equilibrio. Practicarlo puede ayudarnos a mejorar nuestra marcha normal (es decir, hacia adelante) y, en cuesti\\u00f3n de mejora del equilibrio, ayuda tanto a adultos saludables como a aquellos con osteoartritis de rodilla.\\n\\nAl caminar hacia atr\\u00e1s damos pasos m\\u00e1s cortos y m\\u00e1s frecuentes, lo que mejora la resistencia de los m\\u00fasculos de la parte inferior de las piernas y reduce la carga sobre las articulaciones.\\n\\nGetty Images Esta t\\u00e9cnica incluso se ha utilizado para identificar y tratar el equilibrio y la velocidad al caminar en pacientes con afecciones neurol\\u00f3gicas o despu\\u00e9s de un accidente cerebrovascular cr\\u00f3nico.\\n\\nAgregar cambios y caminar una pendiente ascendente o descendente tambi\\u00e9n puede alterar el rango de movimiento de las articulaciones y los m\\u00fasculos, lo que ofrece alivio del dolor para afecciones como la fascitis plantar, una de las causas m\\u00e1s comunes de dolor en el tal\\u00f3n.\\n\\nLos cambios posturales que se crean por caminar hacia atr\\u00e1s hacen que se usen m\\u00e1s los m\\u00fasculos que sostienen la columna lumbar. Esto sugiere que caminar hacia atr\\u00e1s puede ser un ejercicio particularmente beneficioso para las personas con dolor lumbar cr\\u00f3nico.\\n\\nEsta t\\u00e9cnica incluso se ha utilizado para identificar y tratar el equilibrio y la velocidad al caminar en pacientes con afecciones neurol\\u00f3gicas o despu\\u00e9s de un accidente cerebrovascular cr\\u00f3nico.\\n\\nUn cambio en la energ\\u00eda que gastamos\\n\\nLas bondades de cambiar de direcci\\u00f3n no son solo terap\\u00e9uticas: el inter\\u00e9s en el movimiento hacia atr\\u00e1s ha llevado a los investigadores a descubrir otros beneficios.\\n\\nMientras que caminar normalmente puede ayudarnos a mantener un peso saludable, hacerlo hacia atr\\u00e1s puede ser a\\u00fan m\\u00e1s efectivo.\\n\\nEl gasto de energ\\u00eda con este cambio es casi un 40% mayor que al caminar a la misma velocidad hacia adelante: 6,0 Mets frente a 4,3 Mets (un equivalente metab\\u00f3lico, Met, es la cantidad de ox\\u00edgeno consumido mientras se est\\u00e1 sentado en reposo).\\n\\nUn estudio mostr\\u00f3 reducciones en la grasa corporal para mujeres que completaron un programa de entrenamiento de marcha o carrera hacia atr\\u00e1s de seis semanas.\\n\\nCuando tengamos confianza en desplazarnos hacia atr\\u00e1s, avanzar y ponernos a correr as\\u00ed puede aumentar a\\u00fan m\\u00e1s las exigencias.\\n\\nAunque a menudo se estudia como una herramienta de rehabilitaci\\u00f3n, correr hacia atr\\u00e1s aumenta la fuerza de los m\\u00fasculos que son cruciales para enderezar la rodilla, lo que no solo se traslada a la prevenci\\u00f3n de lesiones, sino tambi\\u00e9n a nuestra capacidad para generar potencia y rendimiento atl\\u00e9tico.\\n\\nCorrer hacia atr\\u00e1s sostenidamente disminuye la energ\\u00eda que gastamos cuando corremos hacia adelante. Estas mejoras son incluso beneficiosas para los corredores experimentados que ya poseen una t\\u00e9cnica para hacer una carrera m\\u00e1s econ\\u00f3mica en t\\u00e9rminos energ\\u00e9ticos.\\n\\nSi caminar hacia atr\\u00e1s se hace demasiado f\\u00e1cil y aparecen limitaciones de espacio para practicar esto corriendo, otra forma de aumentar la dificultad es comenzar a arrastrar pesas.\\n\\nEl incremento de la carga general aumenta el uso de los m\\u00fasculos extensores de la rodilla al mismo tiempo que impone grandes exigencias al coraz\\u00f3n y los pulmones en un corto espacio de tiempo.\\n\\nGetty Images Caminar hacia atr\\u00e1s con peso puede hacer que se mejoren los tiempos de carrera normal en atletas j\\u00f3venes.\\n\\nCargar un trineo y arrastrarlo hacia atr\\u00e1s conlleva un bajo riesgo de lesiones, ya que el resultado m\\u00e1s probable si estamos demasiado cansados es que el trineo no se mueva.\\n\\nPero con pesos m\\u00e1s ligeros, este tipo de ejercicio puede producir un nivel adecuado de resistencia para estimular mejoras significativas en la potencia de las extremidades inferiores.\\n\\nCon pesos de arrastre de tan solo el 10% del peso corporal total se pueden lograr mejores tiempos de sprint entre los atletas j\\u00f3venes.\\n\\nC\\u00f3mo empezar\\n\\nCaminar hacia atr\\u00e1s es simple, pero eso no significa que sea f\\u00e1cil. Entonces, \\u00bfc\\u00f3mo a\\u00f1adir esto a tu rutina de ejercicios?\\n\\nAl caminar hacia atr\\u00e1s, es m\\u00e1s probable que pasemos por alto obst\\u00e1culos y peligros con los que podamos chocar o caer, por lo que, en aras de la seguridad, es mejor comenzar en espacios interiores, donde se sabe que no chocar\\u00e1s con algo o alguien, o hacerlo en un espacio abierto y plano.\\n\\nResiste la tentaci\\u00f3n de contorsionar tu cuerpo y mirar por encima del hombro. Mant\\u00e9n la cabeza y el pecho erguidos mientras estiras el dedo gordo del pie hacia atr\\u00e1s para cada paso, rodando el pie desde la punta hasta el tal\\u00f3n.\\n\\nUna vez que tengas m\\u00e1s confianza, puedes acelerar las cosas e incluso hacer la transici\\u00f3n a una cinta de correr, asegur\\u00e1ndote de usar los rieles gu\\u00eda cuando sea necesario.\\n\\nSi usas pesas, comienza ligero. Conc\\u00e9ntrate en series m\\u00faltiples en lugar de distancias prolongadas y recuerda mantener la integridad de tu t\\u00e9cnica en una distancia de no m\\u00e1s de 20 metros para empezar.\\n\\n* Jack McNamara es profesor de Fisiolog\\u00eda Cl\\u00ednica del Ejercicio en la Universidad de East London (Reino Unido).\\n\\n*Este art\\u00edculo fue publicado en The Conversation y reproducido aqu\\u00ed bajo la licencia Creative Commons. Haz clic aqu\\u00ed para leer la versi\\u00f3n original (en ingl\\u00e9s).\\n\\nAhora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versi\\u00f3n de nuestra app y act\\u00edvalas para no perderte nuestro mejor contenido.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/los-sorprendentes-beneficios-para-la-salud-de-caminar-hacia-atras-2022123105315\",\n    \"titulo\": \"Los sorprendentes beneficios para la salud de caminar hacia atr\\u00e1s\",\n    \"subtitulo\": \"Cuando caminamos hacia atr\\u00e1s, nuestros cerebros tardan m\\u00e1s en procesar las demandas adicionales de coordinar estos sistemas\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670236545930.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 54,\n    \"nameFile\": \"files/06Diciembre2022-lossorprendentesbeneficiosparalasaluddecaminarhaciaatras.html\"\n  },\n  {\n    \"texto\": \"En 1864, el estadounidense Ephraim George Squier tuvo una experiencia que dif\\u00edcilmente podr\\u00eda haber anticipado.\\n\\nEstaba sosteniendo en sus manos la primera evidencia incuestionable de algo que los cient\\u00edficos hab\\u00edan calificado como imposible durante mucho tiempo: la neurocirug\\u00eda antigua.\\n\\nSe lo deb\\u00eda, en cierto sentido, a la caca de p\\u00e1jaro.\\n\\nCon el estallido de la Guerra Civil de Estados Unidos en 1861, asegurar fertilizantes para alimentos se convirti\\u00f3 en una necesidad estrat\\u00e9gica para el presidente Abraham Lincoln.\\n\\nY el mejor fertilizante del mundo se encontraba en unas islas de Am\\u00e9rica del Sur que albergaban monta\\u00f1as de guano acumuladas durante siglos.\\n\\nPor eso, en 1864 Lincoln envi\\u00f3 una delegaci\\u00f3n a Per\\u00fa para asegurar tan vital suministro. Squier formaba parte de ella.\\n\\nLa dama \\\"del Gran Canal\\\"\\n\\nUna vez concluido el asunto, el diplom\\u00e1tico le dijo a su esposa que regresara a Nueva York sola pues \\u00e9l quer\\u00eda pasar varios meses explorando el pa\\u00eds, entregado a su verdadera pasi\\u00f3n: la arqueolog\\u00eda.\\n\\nFue as\\u00ed como, tras un a\\u00f1o recorriendo desde las costas hasta las selvas y escalar a los picos de los Andes, lleg\\u00f3 a Cuzco, una \\\"altiva pero aislada ciudad de la Sierra\\\".\\n\\nWellcome Collection \\\"Vista de Cuzco y el nevado de Asungata desde la cima de Sacsahuaman\\\" (Imagen del libro escrito por Squier).\\n\\nEra un lugar al que se llegaba en m\\u00e1s tiempo y con cuatro veces m\\u00e1s \\\"incomodidades y fatigas\\\" desde la capital peruana que si se viajara de Lima a Nueva York, escribi\\u00f3 en su libro \\\"Per\\u00fa: exploraci\\u00f3n e incidentes de viaje en la tierra de los incas\\\".\\n\\nDespu\\u00e9s de describir minuciosamente los magn\\u00edficos sitios arqueol\\u00f3gicos que encontr\\u00f3 en la zona, as\\u00ed como la ciudad, su historia, su poblaci\\u00f3n y apariencia moderna, se detuvo por un momento en un lugar:\\n\\n\\\"Voy a referirme especialmente a la residencia de la Se\\u00f1ora Zentino, una dama que viv\\u00eda en la Plaza de San Francisco, cuyas atenciones para con los extranjeros era proverbial, y quien estableci\\u00f3 una honorable reputaci\\u00f3n como coleccionista del mejor y m\\u00e1s valioso museo de antig\\u00fcedades de Per\\u00fa.\\n\\n\\\"Esta casa ser\\u00eda llamada 'palacio' incluso en Venecia, si no por su arquitectura, ciertamente por su extensi\\u00f3n. En la amplitud de sus apartamentos y su rico y variado contenido y decoraci\\u00f3n, loablemente se comparar\\u00eda con algunos de las m\\u00e1s bellos del Gran Canal\\\".\\n\\nMuseo de curiosidades\\n\\nLa \\\"se\\u00f1ora Zentino\\\" era Mar\\u00eda Ana Centeno de Romainville (1816/1817-1874), una mujer enriquecida por la \\\"frecuente lectura\\\" que comenz\\u00f3 a coleccionar joven con una \\\"pasi\\u00f3n rayana en la locura\\\", seg\\u00fan cuenta la pionera educadora peruana Elvira Garc\\u00eda y Garc\\u00eda en su libro \\\"La mujer peruana a trav\\u00e9s de los siglos\\\" (1925).\\n\\nEsa pasi\\u00f3n la llev\\u00f3 a atesorar piezas procedentes de distintos lugares, hasta tener un \\\"museo hist\\u00f3rico arqueol\\u00f3gico, a trav\\u00e9s del cual se pudiera seguir toda la historia del Per\\u00fa en sus diferentes \\u00e9pocas\\\".\\n\\nStaatliche Museen zu Berlin, Ethnologisches Museum La colecci\\u00f3n de la Sra. Centeno fue vendida por sus hijos al Museo Etnogr\\u00e1fico de Berl\\u00edn en la d\\u00e9cada de 1880. All\\u00e1 est\\u00e1n piezas como esta figura sedente antropomorfa de la cultura moche.\\n\\nAdem\\u00e1s de antig\\u00fcedades precolombinas de piedra, cer\\u00e1mica o metales preciosos, ten\\u00eda desde un mosaico romano y objetos japoneses hasta p\\u00e1jaros disecados y obras misteriosas, pues su prop\\u00f3sito no hab\\u00eda sido \\\"formar un museo arqueol\\u00f3gico si no, m\\u00e1s bien, de curiosidades\\\", precis\\u00f3 Garc\\u00eda y Garc\\u00eda.\\n\\nEl \\\"palacio\\\" de la se\\u00f1ora Centeno era un sitio de reuni\\u00f3n similar a los salones de la Ilustraci\\u00f3n en Europa, al que acud\\u00eda la \\u00e9lite cuzque\\u00f1a y destacados invitados extranjeros a hablar de ciencias, arte y literatura.\\n\\nUno de ellos fue Squier, y ah\\u00ed fue donde tuvo por primera vez en sus manos esa inusual joya que cambiar\\u00eda la historia de la cirug\\u00eda.\\n\\n\\\"En ciertos sentidos, la reliquia m\\u00e1s importante en la colecci\\u00f3n de la Se\\u00f1ora Zentino es el hueso frontal de un cr\\u00e1neo, del cementerio inca en el valle de Yucay\\\", escribi\\u00f3 el estadounidense.\\n\\nEl cr\\u00e1neo\\n\\nLo que le llam\\u00f3 la atenci\\u00f3n era un agujero cuadrado de 15x17 mil\\u00edmetros, que examin\\u00f3 con cuidado.\\n\\nNo era natural, pens\\u00f3: la naturaleza no suele funcionar en \\u00e1ngulos rectos.\\n\\nAdem\\u00e1s, le pareci\\u00f3 ver se\\u00f1ales de crecimiento de hueso nuevo, lo que indicaba que la persona no solo hab\\u00eda estado viva durante el corte, sino que hab\\u00eda sobrevivido.\\n\\nWellcome Collection El cr\\u00e1neo, que data de entre 1400 y 1530 d.C., apareci\\u00f3 dibujado as\\u00ed en el libro de Squier.\\n\\nSe le ocurri\\u00f3 algo sorprendente: \\u00bfser\\u00eda posible que fuera resultado de una operaci\\u00f3n quir\\u00fargica deliberada, una horadaci\\u00f3n del cr\\u00e1neo con fin curativo?\\n\\nConcluy\\u00f3 que no hab\\u00eda duda de que estaba frente a \\\"un caso claro de trepanaci\\u00f3n antes de la muerte.\\n\\n\\\"La se\\u00f1ora amablemente me lo dio para la investigaci\\u00f3n, y ha sido sometido al criticismo de los mejores cirujanos de EE.UU. y Europa, y considerado por todos como la m\\u00e1s notable evidencia del conocimiento de cirug\\u00eda entre abor\\u00edgenes descubierta hasta ahora en este continente; pues la trepanaci\\u00f3n es uno de los procesos quir\\u00fargicos m\\u00e1s dif\\u00edciles\\\", relat\\u00f3 en Squier en su libro.\\n\\nPero no fue tan sencillo.\\n\\n\\u00a1Imposible!\\n\\nSquier public\\u00f3 su recuento de la aventura peruana en 1877, pero por alguna raz\\u00f3n prefiri\\u00f3 omitir que cuando, a su regreso a EE.UU., present\\u00f3 el cr\\u00e1neo en una reuni\\u00f3n de la Academia de Medicina de Nueva York, el p\\u00fablico se neg\\u00f3 a creer que alguien pudiera haber sobrevivido a una operaci\\u00f3n de trepanaci\\u00f3n realizada por un ind\\u00edgena peruano.\\n\\nLa idea de que los antiguos incas pudieran realizar una cirug\\u00eda tan delicada sin anestesia o herramientas de metal les parec\\u00eda sencillamente absurda.\\n\\nLa tasa de supervivencia de trepanaciones realizadas por sus m\\u00e1s diestros cirujanos en los mejores hospitales de la \\u00e9poca rara vez alcanzaba el 10%.\\n\\nLo que no tuvieron en cuenta es que lo mismo suced\\u00eda con otras operaciones, pues faltaban unos a\\u00f1os para que triunfara la teor\\u00eda de los g\\u00e9rmenes, de manera que la gran causa de muerte en los hospitales era la infecci\\u00f3n producto de la mugre.\\n\\nWellcome Collection Capaces de proezas asombrosas: \\\"Muro cicl\\u00f3peo, palacio del inca Rocca\\\". Imagen del libro escrito por Squier).\\n\\nSquier no se dio por vencido.\\n\\nEmpac\\u00f3 su cr\\u00e1neo inca y se lo llev\\u00f3 a Francia para que la principal autoridad europea en el cr\\u00e1neo humano, Paul Broca, profesor de patolog\\u00eda externa y de cirug\\u00eda cl\\u00ednica en la Universidad de Par\\u00eds y fundador de la primera sociedad antropol\\u00f3gica, lo examinara.\\n\\nSin duda\\n\\nBroca se hab\\u00eda hecho famoso mundialmente en 1861 por descubrir el primer punto conocido del lenguaje en el cerebro humano, ahora llamado \\u00e1rea de Broca, el primer caso de localizaci\\u00f3n cerebral de una funci\\u00f3n psicol\\u00f3gica.\\n\\nSus habilidades craneom\\u00e9tricas y estudios antropol\\u00f3gicos eran tambi\\u00e9n admiradas.\\n\\nAs\\u00ed que cuando, despu\\u00e9s de estudiar el agujero cuadrado, concluy\\u00f3 que su forma ten\\u00eda que haber sido deliberada y, tras examinarlo bajo el microscopio y encontrar evidencia de crecimiento de hueso a su alrededor, declar\\u00f3 que el paciente hab\\u00eda sobrevivido a la operaci\\u00f3n, las sospechas de Squier quedaron corroboradas inequ\\u00edvocamente.\\n\\nGetty Images La evidencia obligar\\u00eda a reescribir la historia. (Pintura de una serie sobre historia de la profesi\\u00f3n m\\u00e9dica de 1957).\\n\\nA pesar del prestigio de Broca, cuando inform\\u00f3 estas conclusiones a la Sociedad Antropol\\u00f3gica de Par\\u00eds, la audiencia dud\\u00f3.\\n\\nPero unos a\\u00f1os despu\\u00e9s, el descubrimiento en el centro de Francia de cr\\u00e1neos con agujeros redondeados, cicatrices en el borde y discos de hueso del mismo tama\\u00f1o (quiz\\u00e1s usados como amuletos) confirm\\u00f3 la interpretaci\\u00f3n de Broca, y demostr\\u00f3 finalmente que los neol\\u00edticos pod\\u00edan trepanar con \\u00e9xito.\\n\\nA los cient\\u00edficos no les qued\\u00f3 m\\u00e1s opci\\u00f3n que considerar la posibilidad de que hab\\u00edan estado subestimando a las culturas antiguas en ese respecto hasta entonces.\\n\\n\\u00a1A revaluar!\\n\\nEl cr\\u00e1neo inca estimul\\u00f3 una apertura a conocimientos antes ignorados.\\n\\nCon los ojos repentinamente abiertos, los antrop\\u00f3logos comenzaron a revisar sus propias colecciones y a examinar agujeros de distintas formas que hab\\u00edan sido malinterpretados como resultado de heridas de guerra, accidentes o ataques de animales.\\n\\nEncontraron m\\u00e1s cr\\u00e1neos trepanados, algunos de los cuales databan del 8000 a.C.\\n\\nAhora sabemos que era una pr\\u00e1ctica muy extendida y que diferentes culturas alrededor del mundo usaron una variedad de herramientas para cortar cr\\u00e1neos: piedras afiladas, huesos de animales, hierros al rojo vivo, incluso dientes de tibur\\u00f3n.\\n\\nEn el caso de Per\\u00fa, los sitios de entierro a menudo contienen un tumi -cuchillo ceremonial de metal curvo- que parece muy adecuado para hacer ese tipo de procedimientos.\\n\\nBBC El tumi fue adoptado por la Academia Peruana de Cirug\\u00eda como su emblema.\\n\\nY, seg\\u00fan investigaciones realizadas despu\\u00e9s de que la verdad se supo, parecer\\u00eda que esos neur\\u00f3logos tempranos sab\\u00edan c\\u00f3mo hacer lo que los europeos y estadounidenses a\\u00fan no tanto.\\n\\nUno de esos estudios indica que los m\\u00e9dicos antiguos pod\\u00edan prevenir infecciones: de 66 cr\\u00e1neos trepanados antiguos, s\\u00f3lo tres mostraron signos de infecci\\u00f3n.\\n\\nUn resultado similar fue arrojado por un informe realizado en Londres en la d\\u00e9cada de 1870 que mostr\\u00f3 que en esa ciudad el 75% de los pacientes neuroquir\\u00fargicos mor\\u00edan mientras que, en esa misma \\u00e9poca en Nueva Guinea, donde los cirujanos todav\\u00eda trepanaban cr\\u00e1neos con m\\u00e9todos tradicionales, la tasa de mortalidad era del 30%.\\n\\nPor qu\\u00e9\\n\\nLo que no se sabe a ciencia cierta es por qu\\u00e9 las culturas antiguas hac\\u00edan trepanaciones, pues no qued\\u00f3 nada escrito.\\n\\nBroca siempre argument\\u00f3 que trepanaban cr\\u00e1neos para liberar a los malos esp\\u00edritus atrapados dentro del cerebro. Afirm\\u00f3 que esto era especialmente com\\u00fan con la epilepsia o las alucinaciones, enfermedades que a menudo se asocian con los malos esp\\u00edritus.\\n\\nEso, ciertamente, es algo que se hizo en Europa, pero no hay pruebas de que fuera el caso en ese pasado m\\u00e1s remoto.\\n\\nGetty Images \\\"Extracci\\u00f3n de la piedra de la locura\\\", obra hecha por el pintor neerland[es El Bosco entre 1475 y 1480.\\n\\nSquier y otros arque\\u00f3logos siempre dudaron de la teor\\u00eda del esp\\u00edritu.\\n\\nArgumentaron que los antiguos neurocirujanos estaban haciendo exactamente lo que parec\\u00eda que estaban haciendo: tratar heridas en la cabeza, principalmente por ca\\u00eddas y combates.\\n\\nY la investigaci\\u00f3n moderna apunta m\\u00e1s hacia esa raz\\u00f3n, particularmente entre los incas.\\n\\nSe han encontrado m\\u00e1s cr\\u00e1neos con agujeros de trepanaci\\u00f3n en hombres que en mujeres, lo que se interpreta como resultado del hecho de que hab\\u00eda m\\u00e1s guerreros que guerreras.\\n\\nEsos agujeros suelen estar en el lado izquierdo del cr\\u00e1neo, en el lugar en el que un oponente diestro golpear\\u00eda con su arma.\\n\\nLas trepanaciones habr\\u00edan sido una manera de limpiar las heridas y evitar que se acumulara la sangre.\\n\\nEs posible que la superstici\\u00f3n hubiera jugado un papel en las primeras trepanaciones.\\n\\nPero tambi\\u00e9n es probable que esos neurocirujanos antiguos las usaran para salvarle la vida a la gente, como lo siguen haciendo sus pares hoy.\\n\\nRecuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versi\\u00f3n de nuestra app y act\\u00edvalas para no perderte nuestro mejor contenido.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/el-craneo-con-un-agujero-perfecto-que-confirmo-que-los-incas-realizaban-con-exito-complejas-cirugias-202212374027\",\n    \"titulo\": \"El cr\\u00e1neo con un agujero perfecto que confirm\\u00f3 que los incas realizaban con \\u00e9xito complejas cirug\\u00edas\",\n    \"subtitulo\": \"Diferentes culturas alrededor del mundo usaron una variedad de herramientas para cortar cr\\u00e1neos: piedras afiladas, huesos de animales, hierros al rojo vivo, incluso dientes de tibur\\u00f3n\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670236473249.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 55,\n    \"nameFile\": \"files/06Diciembre2022-elcraneoconunagujeroperfectoqueconfirmoquelosincasrealizabanconexitocomplejascirugias.html\"\n  },\n  {\n    \"texto\": \"\\u00bfAlguna vez has usado un grupo de WhatsApp del que te saliste para enviarte notas a ti mismo?\\n\\nLa plataforma de mensajer\\u00eda te escuch\\u00f3 y acaba de lanzar una nueva funci\\u00f3n con la que te podr\\u00e1s mandar mensajes a t\\u00ed mismo y mantener un archivo de notas dentro de la aplicaci\\u00f3n.\\n\\n\\\"Los mensajes a t\\u00ed mismo se ver\\u00e1n como conversaciones normales\\\", dijo WhatsApp, parte del conglomerado Meta, del cual tambi\\u00e9n forman parte Facebook e Instagram.\\n\\n\\\"Pero no podr\\u00e1s hacerte llamadas de audio, de v\\u00eddeo, silenciar notificaciones, bloquear o reportarte a t\\u00ed mismo, ni ver tu estado en l\\u00ednea\\\".\\n\\nC\\u00f3mo usarlo\\n\\nGetty Images\\n\\nS\\u00ed tienes la aplicaci\\u00f3n de WhatsApp actualizada en cualquiera de las plataformas en la que la uses, solo tienes que abrir una nueva conversaci\\u00f3n con tu propio n\\u00famero.\\n\\nPuedes hacerlo ya sea escogi\\u00e9ndote a t\\u00ed mismo en la lista de contactos o agreg\\u00e1ndote como contacto en la aplicaci\\u00f3n.\\n\\nMeta adem\\u00e1s explic\\u00f3 que los usuarios pueden reenviarse a s\\u00ed mismos mensajes de otras conversaciones y que, al igual que con el resto de la informaci\\u00f3n que maneja, queda encriptada tanto en los servidores como en tu tel\\u00e9fono.\\n\\nTenerla siempre visible\\n\\nGetty Images\\n\\nPara tener tu conversaci\\u00f3n siempre disponible, puedes usar otra funcionalidad de WhatsApp que, a lo mejor, no conoc\\u00edas.\\n\\nSi tienes un tel\\u00e9fono Android, simplemente mant\\u00e9n presionada la conversaci\\u00f3n contigo mismo, y te aparecer\\u00e1 la opci\\u00f3n de \\\"Fijar chat\\\".\\n\\nSi eres usuario de iPhone, simplemente desliza la conversaci\\u00f3n hacia la derecha y ver\\u00e1s la misma opci\\u00f3n.\\n\\nEsta opci\\u00f3n te permite mantener hasta tres conversaciones (no solo tienen que ser conversaciones contigo mismo) al principio de tu lista, para evitar tener que buscarla cada vez que la necesites.\\n\\nWhatsApp es una de las plataformas de mensajer\\u00eda instant\\u00e1nea con mayor adopci\\u00f3n en Latinoam\\u00e9rica.\\n\\nCifras del sitio web Statista la ponen como la plataforma de mensajer\\u00eda preferida en M\\u00e9xico, con un 94% de los usuarios que tienen un tel\\u00e9fono m\\u00f3vil us\\u00e1ndola consistentemente.\\n\\nAhora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versi\\u00f3n de nuestra app y act\\u00edvalas para no perderte nuestro mejor contenido.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/la-funcion-de-whatsapp-que-te-permite-enviarte-mensajes-a-ti-mismo-202212215228\",\n    \"titulo\": \"La funci\\u00f3n de WhatsApp que te permite enviarte mensajes a t\\u00ed mismo\",\n    \"subtitulo\": \"S\\u00ed tienes la aplicaci\\u00f3n de WhatsApp actualizada en cualquiera de las plataformas en la que la uses, solo tienes que abrir una nueva conversaci\\u00f3n con tu propio n\\u00famero\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/062022/1654356875698.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 56,\n    \"nameFile\": \"files/06Diciembre2022-lafunciondewhatsappquetepermiteenviartemensajesatimismo.html\"\n  },\n  {\n    \"texto\": \"La publicidad uruguaya es mucho mejor de lo que la gente cree, pero sobre todo es la mejor publicidad para Uruguay\\u201d. Con esta frase, Mario Taglioretti, socio y director general creativo de Publicis Impetu, derrama una serie de conceptos vinculados a la actualidad de la publicidad y su pron\\u00f3stico para el futuro, al afirmar categ\\u00f3ricamente que \\u201cla publicidad no va a morir, a pesar de lo que augura todo el mundo\\u201d.\\n\\nHablando sobre el caso uruguayo, opina que \\u201cla gente ama las marcas que le hablan en su tono, en su idioma, con cercan\\u00eda\\u201d, y si bien considera que es imponente la relevancia creciente de los datos y de la inteligencia artificial, lo vital ser\\u00e1 contar historias humanas que interesen, dice Taglioretti en esta entrevista con Luces Largas. \\u201cSiempre seremos seductores, no somos gente que impone razonamientos\\u201d, dice el publicista, a prop\\u00f3sito del desaf\\u00edo diario de lidiar entre algoritmos y emociones. Se trabaja para conectar con el coraz\\u00f3n o con el humor u otros sentimientos de la gente, con un desaf\\u00edo adicional y es que, si siempre fue ef\\u00edmera, ahora la publicidad es instant\\u00e1nea, reflexiona el creativo uruguayo.\\n\\nEn la reciente edici\\u00f3n de las Campanas de Oro 2022, que es el momento cumbre de premiaci\\u00f3n de la industria publicitaria, Publicis \\u00cdmpetu se consagr\\u00f3 como la agencia del a\\u00f1o, y es la sexta vez que obtienen el premio, tras haber alcanzado el Gran Effie 2022 en octubre pasado.\\n\\n\\u00bfCu\\u00e1l es el futuro para la publicidad?\\n\\nLo primero que veo en el futuro es que la publicidad no va a morir, que es lo que todo el mundo augura. Me parece que esa es la primera conclusi\\u00f3n que ser\\u00eda obvia en cualquier actividad pero en publicidad es muy valiente decirlo: la publicidad no va a morir, de ninguna manera va a morir. En efecto, uno de nuestros nortes m\\u00e1s grandes en la agencia y creo que parte de la base de nuestro \\u00e9xito, es que hacemos un inmenso esfuerzo por vencer la invisibilidad actual de la publicidad. Lo que ha pasado en la historia de la publicidad es que siempre est\\u00e1 relacionada con los medios por los cuales se vehiculiza. Y hubo \\u00e9pocas en que era f\\u00e1cil llegarle a la gente a trav\\u00e9s de la publicidad.\\n\\nEso que parece tan lineal fue sumando mucha complejidad\\n\\nSe empez\\u00f3 a complicar con la variedad de medios que han a surgido. Y hoy en d\\u00eda est\\u00e1 en un momento cr\\u00edtico \\u2013si se quiere\\u2013 pero probablemente no el m\\u00e1s cr\\u00edtico de la historia, porque todo hace pensar que en el futuro se va a atomizar a\\u00fan m\\u00e1s la oferta de medios.\\n\\nSe acrecentaron los medios y, con ellos, los desaf\\u00edos de ser m\\u00e1s creativos y productivos\\n\\nHoy en d\\u00eda, el consumidor se enfrenta a un consumo de medios hiperatomizado. Y claro, la publicidad, en ese consumo de medios hiperatomizados, tiene que encontrar lugares donde hacerse valiosa. Y lo otro que pasa es que el consumidor tiene el poder enorme de evitar la publicidad, lo que antes no suced\\u00eda.\\n\\n\\u00bfCu\\u00e1les son las soluciones que ensayan?\\n\\nLa soluci\\u00f3n es hacer contenidos que la gente est\\u00e9 interesada en ver, que parece una obviedad pero que no siempre hacemos. Si vos hac\\u00e9s cosas interesantes, no solo la gente va a mirar tu publicidad, sino que va a ser c\\u00f3mplice tuyo para que la publicidad sea m\\u00e1s vista, que es lo que pasa con muchas marcas y campa\\u00f1as. La gente se apropia de ellas y se encarga de darles m\\u00e1s visibilidad, por lo cual la campa\\u00f1a no se basa en pauta, sino que se basa en gente que la vio y que la difundi\\u00f3, como sucedi\\u00f3 con Sarubbi o Pilsen, por ejemplo. La gente est\\u00e1 \\u00e1vida de contenidos, no le importa si es publicidad o no, lo que le importa es ver si es interesante o no.\\n\\nEs posible afirmar que la publicidad est\\u00e1 en un gran momento de llegada a la gente\\u2026\\n\\nLa publicidad est\\u00e1 en un gran momento. Lo se\\u00f1alan las param\\u00e9tricas. El tema es que tenemos que hacer un esfuerzo para hacer cosas interesantes.\\n\\nPorque se atomizaron los medios y tambi\\u00e9n los p\\u00fablicos, los intereses. Ustedes est\\u00e1n m\\u00e1s desafiados que nunca por la segmentaci\\u00f3n de p\\u00fablicos.\\n\\nY si. F\\u00edjate que hoy en d\\u00eda ya la divisi\\u00f3n de p\\u00fablicos solamente demogr\\u00e1fica es paleol\\u00edtico, digamos. Hoy la divisi\\u00f3n de p\\u00fablicos se puede hacer de maneras incre\\u00edbles. Hay datos de todo el mundo, cada persona puede pertenecer a infinitas tipolog\\u00edas, variando en c\\u00f3mo \\u201ccortamos\\u201d sus intereses: por edad, por los deportes que practica, por las cosas que lee, por los lugares adonde va, es infinito. Yo en esto veo una enorme ventaja para la publicidad, porque se puede llegar con una precisi\\u00f3n brutal al p\\u00fablico, cuando antes eso era m\\u00e1s generalista. Eso tiene una cosa buena y otra mala. Es m\\u00e1s complicado, s\\u00ed, porque hay que hacer muchas m\\u00e1s ejecuciones que antes, el trabajo se complejiz\\u00f3 de manera brutal, pero insisto, la gente est\\u00e1 tan dispuesta como siempre, o m\\u00e1s, a ver contenidos, compartirlos y disfrutarlos.\\n\\nAs\\u00ed como sucede con otros consumos, \\u00bfconsidera que hay una cultura de las audiencias, de las personas, que les permite distinguir n\\u00edtidamente lo bueno y lo malo en publicidad?\\n\\nLa gente distingue lo que le interesa de lo que no le interesa, eso de lo bueno o lo malo es mucho m\\u00e1s complejo, porque lo que es bueno para vos es malo para m\\u00ed o viceversa. Lo que hay que hacer son cosas que sean interesantes de ver, de compartir, cosas que generen discusiones o di\\u00e1logos en la sociedad. Entonces, si se logra algo interesante, la gente se pliega a la propuesta. No me animo a decir qu\\u00e9 es bueno y qu\\u00e9 es malo, porque es relativo y es una discusi\\u00f3n eterna; en cambio qu\\u00e9 es interesante o no para una persona s\\u00ed es el punto. Y hay que hacer publicidad interesante para la gente a la cual se dirige.\\n\\nMenciona la importancia de \\u201cla data\\u201d, de la inteligencia artificial, de la mira telesc\\u00f3pica con la que se cuenta actualmente para dirigirse directamente a los p\\u00fablicos. Sin embargo, me imagino que no menosprecian \\u201cla piel\\u201d para buscar la complicidad. Deben asumir el desaf\\u00edo casi diario de conectar algoritmos y emociones.\\n\\nMir\\u00e1, el dato m\\u00e1s importante despu\\u00e9s de leer todos los datos es que las emociones son lo m\\u00e1s importante. Cuando hacemos una campa\\u00f1a hoy en d\\u00eda, podemos acceder a un nivel de datos descomunal. Pero por m\\u00e1s datos que tenga, si hago algo que no te mueva nada, que no genere ning\\u00fan sentimiento, una risa, una emoci\\u00f3n, o no te hace sentir inteligente por lo menos, si no logro nada de eso, no hay dato que valga. Me parece que esto va a seguir evolucionando, vamos a tener cada vez m\\u00e1s datos, vamos a tener cada vez m\\u00e1s precisi\\u00f3n para referirnos a un grupo o a una persona, pero al final siempre seremos seductores, no somos gente que impone razonamientos. Somos gente que lo que busca es acercarse o al coraz\\u00f3n, o al humor, pero siempre al final ser\\u00e1 un tema de afectos.\\n\\n\\u00a1Ese es el dato!\\n\\n\\u00a1Claro! (Se r\\u00ede.) El dato es que la emoci\\u00f3n es lo m\\u00e1s importante.\\n\\nA diario enfrentan el desaf\\u00edo de ser creativos, originales, innovadores. \\u00bfC\\u00f3mo trabajan lo ef\\u00edmero, en un mundo tan voraz, donde esa parece ser la l\\u00f3gica para casi todo? De aquel paradigma de hacer publicidades para que fueran recordadas toda la vida, ahora les debe conformar que se recuerden un ratito.\\n\\nLa publicidad siempre fue ef\\u00edmera, pero ahora ya es instant\\u00e1nea (se r\\u00ede). Pero esto no solo se aplica a la publicidad. Esta nota que estamos haciendo va a durar lo mismo que nada en el aire, porque es as\\u00ed, porque el consumo hoy es as\\u00ed, superinstant\\u00e1neo. Si se tiene la humildad de entender eso, no se va a traumar; y se entender\\u00e1 que, con participar de un minuto de la vida del p\\u00fablico, un rato, y despu\\u00e9s tener ciertos ingresos muy instant\\u00e1neos a lo largo de su vida, ser\\u00e1 suficiente para acercarse a ellos. Porque, en realidad, parece poco pero es much\\u00edsimo. El hecho de que le dediques dos minutos y medio a un comercial en Whatsapp, a mirar la historia entera, habla de que realmente se gener\\u00f3 un v\\u00ednculo afectivo enorme con esa marca, que no lo hac\\u00e9s con ninguna otra. El aviso que recibiste en tu Whatsapp, al que pusiste play y capaz que hasta tuviste la intenci\\u00f3n de envi\\u00e1rselo a un amigo, es el aviso que conecta, es el que buscamos. Y uno se pregunta cu\\u00e1nto gan\\u00e9. Dos minutos en la vida de una persona no es nada. Pero yo dir\\u00eda que es much\\u00edsimo, hoy por hoy es much\\u00edsimo. Y est\\u00e1 bien que tengamos esa noci\\u00f3n de que conquistar un ratito la atenci\\u00f3n de la gente es muy dif\\u00edcil pero es muy valioso.\\n\\nLa lucha por el minuto de atenci\\u00f3n debe ser tan motivante como desgastante, \\u00bfQu\\u00e9 no debe faltar en esa pelea diaria?\\n\\nHumildad. En el fondo es eso. Humildad de las marcas, de los publicitarios, de todos nosotros, que sabemos que ya no hay nadie dos horas esperando escucharte tranquilo, sin mirar el celular. Estamos en otro mundo, entonces adaptate y utilizalo a tu favor.\\n\\n\\u00bfQu\\u00e9 paradigmas es necesario romper en el mundo de la publicidad en este contexto que describe?\\n\\nCreo que se est\\u00e1n rompiendo. De a poquito nos vamos reinventando, y yo siempre digo que vivimos surfeando en un tsunami hace 30 y pico de a\\u00f1os. Yo, por ejemplo, trabajo hace casi 30 a\\u00f1os en publicidad, y siempre sent\\u00ed que estaba en una tablita de surf min\\u00fascula en una ola de 9 metros, y lo que pod\\u00e9s hacer es ir acomod\\u00e1ndote \\u00bfno? Acomodando el cuerpo, para no caerte. Todo est\\u00e1 cambiando, y tambi\\u00e9n te pasa a vos, les pasa a casi todos los profesionales del mundo, porque todos los entornos de cada una de las profesiones est\\u00e1n cambiando, se van digitalizando, se van modernizando a una velocidad descomunal, entonces, el primer paradigma que hay que romper es que uno sabe. Uno nunca sabe nada, est\\u00e1 todo el d\\u00eda aprendiendo, todo el d\\u00eda adapt\\u00e1ndose. El problema es que hay gente que todav\\u00eda no lo entendi\\u00f3, y el que no lo entendi\\u00f3, perdi\\u00f3.\\n\\nAdministrando la ansiedad o la angustia de estar todo el tiempo al d\\u00eda.\\n\\nSaber que hoy sos un capo y sab\\u00e9s un mont\\u00f3n, y probablemente ma\\u00f1ana de ma\\u00f1ana ya no sos tan capo y hay un tipo que sabe mucho m\\u00e1s que vos.\\n\\nVolviendo sobre los desaf\\u00edos modernos nos encontramos con el tema de las multipantallas, que algunos actores del mundo de la publicidad lo ven como un rompecabezas, otros como una oportunidad, \\u00bfustedes?\\n\\nLa realidad es que ya nadie consume contenido en una sola pantalla. La multipantalla es un problema porque la atenci\\u00f3n es m\\u00e1s ef\\u00edmera, pero es una oportunidad porque hay m\\u00e1s lugares por donde llegar. Entonces, hoy las campa\\u00f1as m\\u00e1s exitosas ingresan desde muchos puntos. Capaz que lo viste en la tele, capaz que lo escuchaste en la radio, capaz que fue en un tuit o en un tiktok: no sabemos por d\\u00f3nde, pero lo importante es que se llegue. Y no solo es importante llegar, sino que quien reciba el mensaje le dedique tiempo y cari\\u00f1o a eso que se hizo, y que no se muera en el mar inmenso de mensajes constantes que recibe.\\n\\nEst\\u00e1 bien ser creativos, pero tambi\\u00e9n saber tomar casos de afuera. Es impresionante la creatividad, por ejemplo, en las redes sociales. \\u00bfSe \\u201croba\\u201d mucho? (Risas.)\\n\\nLa calle y la gente siempre han sido fuentes de inspiraci\\u00f3n publicitaria, para el cine, para todas las artes. El problema es que antes compet\\u00eda contra los departamentos creativos de 10 o 15 agencias del mercado, pero hoy todos los que trabajamos en publicidad competimos con el departamento creativo m\\u00e1s grande del mundo, que son millones y millones de personas teniendo ocurrencias constantes, sin tener que pagar derechos de autor ni preguntarle a un cliente si le gusta la idea, ni tener en cuenta si el mensaje es pol\\u00edticamente correcto. Nuestro trabajo, obviamente, es mucho m\\u00e1s \\u00e1rido ahora.\\n\\n\\u00bfC\\u00f3mo manejan esa competencia emergente tan potente?\\n\\nBueno, veamos. Con un spot que hice y con el que cumpl\\u00ed una serie de objetivos comerciales, que negoci\\u00e9 los derechos de la m\\u00fasica, que lo filmamos, que vi todas las limitaciones que ten\\u00eda, voy a competir con un se\\u00f1or, que est\\u00e1 sentado en un sill\\u00f3n mirando el partido y capaz que hizo un meme infinitamente m\\u00e1s ocurrente porque hay millones de memes a la vez \\u00a1Eso es lo divertido!, pero la competencia hoy es feroz. Porque, aunque la gente siempre tuvo voz, el problema es que no la escuch\\u00e1bamos; ahora tiene voz y la pone en sus redes y la escucha todo el mundo. Por eso hay que estudiar todo el tiempo, hay que prestar mucha atenci\\u00f3n y ser infinitamente observador.\\n\\nA prop\\u00f3sito de estos temas que plantea y como publicista, \\u00bfc\\u00f3mo administra la discutida frase \\u201cel cliente siempre tiene raz\\u00f3n\\u201d?\\n\\nSiempre me peleo con la gente por estos temas, porque, para m\\u00ed, los clientes, en efecto, siempre tienen raz\\u00f3n. El tema es que a veces los podemos convencer de que no. Mi m\\u00e9rito no es pelearme con el cliente y decirle que est\\u00e1 equivocado, mi m\\u00e9rito es lograr que el cliente entienda mi punto de vista. Porque cuando a m\\u00ed me contratan es porque tengo la capacidad, si se quiere, de ser m\\u00e1s emp\\u00e1tico a la hora de comunicar algo que el propio cliente. O convertir sus mensajes en m\\u00e1s emp\\u00e1ticos, queribles y cercanos. De todos modos, en el final, yo s\\u00e9 lo que quiere el cliente o vender, o crear una imagen, o generar una predisposici\\u00f3n a un servicio. Lo que yo puedo hacer es que los mensajes que digan sean interesantes para quienes los escuchan. Soy un mediador, soy una persona que transforma el lenguaje empresarial en algo escuchable para el gran p\\u00fablico.Soy un traductor, al final.\\n\\n\\u00bfCu\\u00e1nto de tendencias internacionales o de escuelas hay en el trabajo actual en publicidad? \\u00bfHay un modelo uruguayo de publicidad?\\n\\nLa publicidad uruguaya es mucho mejor de lo que la gente cree, pero sobre todo es la mejor publicidad para el Uruguay. Cada pa\\u00eds tiene la publicidad que su cultura permite y que su cultura merece. La publicidad uruguaya es muy buena; somos un pa\\u00eds chico, tenemos un mercado chico, tenemos limitaciones presupuestales, pero tenemos un acervo cultural muy interesante. Y una cosa que est\\u00e1 pasando, que la he notado hace algunos a\\u00f1os y me parece muy interesante, es que la publicidad se est\\u00e1 localizando mucho, la publicidad realmente llamativa, esa que la gente comparte y que realmente valora, es mucho m\\u00e1s local que lo que cre\\u00edamos antes. Cuando vos ves algo bien nuestro, lo sent\\u00eds m\\u00e1s cercano y empatizas mejor.\\n\\nEs ir contra la globalidad, en este caso\\n\\nEs que el mundo de los medios est\\u00e1 lleno de cosas superglobales, pero cuando ves algo tuyo, cercano, lo valor\\u00e1s, lo compart\\u00eds y eso est\\u00e1 bueno tambi\\u00e9n. Por eso te digo que la publicidad se est\\u00e1 globalizando y eso es muy saludable. Es sano para la cultura \\u2013porque la publicidad, guste o no, es parte de la cultura\\u2013 pero adem\\u00e1s la gente recibe y ama las marcas que hablan en su tono, en su idioma, en su cercan\\u00eda.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/entrevista-de-daniel-castro-a-mario-taglioretti-el-consumidor-tiene-el-poder-enorme-de-evitar-la-publicidad--20221222110\",\n    \"titulo\": \"Entrevista de Daniel Castro a Mario Taglioretti: \\u201cEl consumidor tiene el poder enorme de evitar la publicidad\\u201d\",\n    \"subtitulo\": \"Con casi 30 a\\u00f1os de experiencia en el campo publicitario, Taglioretti asegur\\u00f3 que la publicidad \\u201cno va a morir\\u201d y se refiri\\u00f3 a los desaf\\u00edos frente a una \\u201ccompetencia feroz\\u201d\\u00a0\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670026682145.jpeg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 57,\n    \"nameFile\": \"files/06Diciembre2022-entrevistadedanielcastroamariotagliorettielconsumidortieneelpoderenormedeevitarlapublicidad.html\"\n  },\n  {\n    \"texto\": \"Cuando los hoy beb\\u00e9s montevideanos sean adultos mayores \\u2014dentro de unos 80 a\\u00f1os\\u2014, es probable que haya desaparecido la playa de Pocitos y de Malv\\u00edn. Para entonces hay enormes chances de que quede bajo agua el alrededor de la c\\u00e1rcel de Santiago V\\u00e1zquez, unas 40 escuelas, la refiner\\u00eda de Ancap, y tambi\\u00e9n el centenario Hotel Carrasco, \\u00edcono de la arquitectura ecl\\u00e9ctico-historicista y que aloj\\u00f3 en sus habitaciones a figuras como Albert Einstein y Federico Garc\\u00eda Lorca. Porque la capital de Uruguay, Montevideo, estar\\u00e1, en una parte, sumergida.\\n\\nSalvo que haya un rev\\u00e9s \\u2014no solo en el calentamiento global, sino tambi\\u00e9n en las acciones de los humanos\\u2014 el mar uruguayo crecer\\u00e1 entre 42 y 58 cent\\u00edmetros hacia 2100. Y, si se concreta el escenario m\\u00e1s extremo que proyecta el Ministerio de Ambiente, Montevideo perder\\u00e1 el 10% de su superficie actual \\u2014justo donde habita buena parte de la poblaci\\u00f3n capitalina\\u2014.\\n\\nUn informe de la plataforma Amenaza Roboto, especializada en periodismo tecnol\\u00f3gico y cient\\u00edfico, da cuenta que el impacto del cambio clim\\u00e1tico supone para los uruguayos un ultim\\u00e1tum m\\u00e1s cercano de lo que se imagina. Cient\\u00edficos y periodistas analizaron las bases de datos p\\u00fablicas disponibles y concluyeron que, seg\\u00fan el uso de combustible f\\u00f3sil en el futuro cercano, la temperatura media anual ascender\\u00e1 entre 1,5 y 5,5 \\u00baC, las lluvias acumuladas subir\\u00e1n 25% durante oto\\u00f1o y verano, habr\\u00e1 m\\u00e1s olas de calor, m\\u00e1s vientos extremos y cambiar\\u00e1 la infraestructura de la capital.\\n\\nNo se trata de una mirada apocal\\u00edptica ni \\u201casusta viejas\\u201d, sino la tendencia y la incidencia. \\u201cLa intervenci\\u00f3n humana degrada mucho m\\u00e1s el ambiente y expone a\\u00fan m\\u00e1s a las poblaciones vulnerables que la variaci\\u00f3n del mar de un mil\\u00edmetro por a\\u00f1o\\\", dijo para el informe Silvia Marcomini, doctora en Geolog\\u00eda de la Universidad de Buenos Aires y especializada en el estudio costero. En ese sentido, la cient\\u00edfica explic\\u00f3 que \\u201clos tomadores de decisi\\u00f3n usan el cambio clim\\u00e1tico para no hacer otras cosas\\u201d, en vez de tomar acciones y encabezar pol\\u00edticas p\\u00fablicas de mitigaci\\u00f3n.\\n\\nYa ahora, en 2022, la infraestructura parece estar hablando de este impacto. El sistema de drenaje no da abasto ante inundaciones como las ocurridas en las inmediaciones de la estaci\\u00f3n de ferrocarriles. En Malv\\u00edn, este a\\u00f1o, los autos y volquetas de basura fueron arrastradas por la corriente.\\n\\nLa coordinadora del Plan Nacional de Adaptaci\\u00f3n para la Zona Costera, la ocean\\u00f3grafa M\\u00f3nica G\\u00f3mez, reconoci\\u00f3 en una presentaci\\u00f3n ministerial que \\u201cla mitad de todo lo que est\\u00e1 construido en la costa ser\\u00e1 afectado hacia finales de siglo XXI\\\". Y esa afectaci\\u00f3n no ser\\u00e1 por igual en toda la poblaci\\u00f3n.\\n\\nEl bolsillo\\n\\nEn el \\u00e1rea del Arroyo Pantano, Pajas Blancas y alrededores habitaban en 2011 \\u2014fecha del \\u00faltimo censo poblacional\\u2014 unas 2.000 personas \\u201csusceptibles a da\\u00f1os directos causados por eventos extremos\\u201d. Seg\\u00fan el mismo censo, en esa zona al menos el 40% tiene una necesidad b\\u00e1sica insatisfecha.\\n\\nLa l\\u00ednea azul del siguiente mapa muestra la costa actual en esa zona de la capital. El sombreado blanco es la superficie inundable y el rojo es zona de asentamientos irregulares.\\n\\nAmenazaroboto\\n\\nDesembocadura del arroyo Pantanoso\\n\\n\\u201cNo es lo mismo que impacte una inundaci\\u00f3n en una casa precaria, construida con material de desecho, que va a destruir posiblemente la vivienda, a que impacte sobre un edificio en la rambla de Pocitos o una casa de buenas condiciones en Carrasco\\\": as\\u00ed lo entiende Laura Marrero, consultora del PNUD referente de g\\u00e9nero en la Direcci\\u00f3n Nacional de Cambio Clim\\u00e1tico.\\n\\nEn las cercan\\u00edas de la c\\u00e1rcel de Santiago V\\u00e1zquez, donde al 25 de noviembre estaban alojados 4.284 presos, seg\\u00fan las cifras que el Instituto Nacional de Rehabilitaci\\u00f3n le ofreci\\u00f3 a El Observador, tambi\\u00e9n habr\\u00e1 inundaciones y correr\\u00e1 riesgo la policl\\u00ednica de la zona que atiende a personas de asentamientos y barrios de bajos recursos.\\n\\nEn el otro extremo de la ciudad, en Carrasco, tambi\\u00e9n el riesgo de que el crecimiento del mar aqueje la infraestructura es grande. M\\u00e1s all\\u00e1 de la afectaci\\u00f3n de la playa y la rambla (incluyendo el hotel centenario), es probable que el drenaje sufra el impacto.\\n\\nEl local de las escuelas p\\u00fablicas Mahatma Gandhi (222 ni\\u00f1os y ni\\u00f1as) y Benito Ju\\u00e1rez (226 ni\\u00f1os y ni\\u00f1as) y el jard\\u00edn 282 (140 ni\\u00f1os y ni\\u00f1as), en Punta Gorda, est\\u00e1n en zona inundable. All\\u00ed tambi\\u00e9n desaparecer\\u00e1n los clubes n\\u00e1uticos de la costa y los restaurantes.\\n\\nAmenazaroboto\\n\\nCarrasco.\\n\\nLa Organizaci\\u00f3n Meteorol\\u00f3gica Mundial calcul\\u00f3 que el crecimiento del nivel del mar a escala global fue de 4,4 mil\\u00edmetros por a\\u00f1o entre 2013 y 2022. Eso significar\\u00eda para una ciudad como Montevideo una pronta p\\u00e9rdida de parte de la rambla, el emblem\\u00e1tico paseo costero de m\\u00e1s de 20 kil\\u00f3metros, que fue postulado a patrimonio de la humanidad y a la que el cantautor Joan Manuel Serrat se declar\\u00f3 un enamorado.\\n\\nAmenazaroboto\\n\\nPlaya de Pocitos y Malv\\u00edn.\\n\\nComo parte de esa afectaci\\u00f3n de la rambla, quedar\\u00e1 impactado el puerto de Montevideo, en especial en donde ahora se est\\u00e1n terminando las obras para la exportaci\\u00f3n de la materia de la segunda planta de UPM, y tambi\\u00e9n se ver\\u00e1 comprometida la refiner\\u00eda petrolera de La Teja.\\n\\nEl profesor titular de Anal\\u00edtica de datos en la Escuela de Comunicaci\\u00f3n de Universidad ORT, Gabriel Far\\u00edas, presentar\\u00e1 estos y otros resultados de la investigaci\\u00f3n este martes a las 11.30 horas en la facultad de la calle Uruguay 1185.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/montevideo-en-riesgo-de-perder-el-10-de-la-superficie-en-que-parte--202211281330\",\n    \"titulo\": \"\\u00bfQu\\u00e9 resultados le sirven a Argentina vs Polonia para pasar a octavos?\",\n    \"subtitulo\": \"El cambio clim\\u00e1tico y la acci\\u00f3n humana est\\u00e1n afectando la costa de la capital uruguaya. Para 2100, salvo que haya un giro en la tendencia, desaparecer\\u00e1n unas 40 escuelas, algunas policl\\u00ednicas y hasta un emblem\\u00e1tico hotel\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/112022/1669651497721.gif?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 58,\n    \"nameFile\": \"files/06Diciembre2022-queresultadoslesirvenaargentinavspoloniaparapasaraoctavos.html\"\n  },\n  {\n    \"texto\": \"Como sucede al final de cada a\\u00f1o, este lunes en el Teatro Sol\\u00eds se entregaron los premios Florencio, que reconocen a las mejores obras producidas en el pa\\u00eds que pasaron por los escenarios en 2022, y que son entregados por la Asociaci\\u00f3n de Cr\\u00edticos Teatrales del Uruguay (ACTU).\\n\\nLa ceremonia, que fue transmitida a trav\\u00e9s de Canal 5, rindi\\u00f3 varios homenajes \\u2014entre ellos a Yamand\\u00fa Marichal, creador de los premios\\u2014 y repiti\\u00f3 una situaci\\u00f3n que se viene dando desde hace algunos a\\u00f1os en los premios: un empate y premio compartido para varias categor\\u00edas.\\n\\nEso pas\\u00f3, por ejemplo, con el premio m\\u00e1s importante de la noche, mejor espect\\u00e1culo, en las dos categor\\u00edas que se lo entrega \\u2014Drama y Comedia\\u2014.\\n\\nEn Drama, los mejores espect\\u00e1culos fueron Constante y Lluvia constante. La primera es una obra de la Comedia Nacional escrita por su director Gabriel Calder\\u00f3n y por el chileno Guillermo Calder\\u00f3n, en base al Pr\\u00edncipe Constante de Calder\\u00f3n de la Barca. Lluvia constante, en tanto, fue una de las revelaciones de la escena independiente, con dramaturgia de Keith Huff y direcci\\u00f3n de Santiago Ventura.\\n\\nEn Comedia, quienes empataron en el galard\\u00f3n al mejor espect\\u00e1culos fueron Bette Davis, \\u00bfest\\u00e1s ah\\u00ed? \\u2014autor\\u00eda y direcci\\u00f3n de Domingo Milesi\\u2014 y La obra que sale mal \\u2014dirigida por Juan Luis Granato y Pablo Dive\\u2014.\\n\\nEn el rubro actoral, en tanto, las condecoraciones s\\u00ed fueron individuales.\\n\\nEn Drama, la Comedia se llev\\u00f3 dos: Jimena P\\u00e9rez fue la mejor actriz por su papel en El salto de Darwin, y Pablo Varrailh\\u00f3n venci\\u00f3 como actor por su interpretaci\\u00f3n de Gilberto V\\u00e1zquez en Las actas.\\n\\nEn Comedia, la mejor actriz fue Cristina Cabrera (El enfermo imaginario) y el mejor actor Mat\\u00edas Vespa (El loco y la camisa).\\n\\nEl mejor elenco dram\\u00e1tico, sin embargo, s\\u00ed fue compartido: se lo llevaron los actores de Do\\u00f1a Ramona \\u2014con direcci\\u00f3n de Mar\\u00eda Varela\\u2014 y el de Slaughter. Esta \\u00faltima obra est\\u00e1 escrita por Sergio Blanco y dirigida por Mar\\u00eda Dodera.\\n\\nAlejandro Persichetti\\n\\nDo\\u00f1a Ramona\\n\\nEl mejor elenco en comedia fue el de Bette Davis, \\u00bfest\\u00e1s ah\\u00ed?.\\n\\nSara Bessio (Cris\\u00e1lida) y Luis Fourcade (Alegr\\u00eda y tristeza en la vida de las jirafas) se llevaron los premios a las interpretaciones de reparto. En cuanto a los unipersonales, las actuaciones destacadas fueron las de Carolina Cancela en Storni y Marcel Sawchik en Sea Wall.\\n\\nRevelaci\\u00f3n, obra nacional y m\\u00e1s premios\\n\\nEl salto de Darwin, una de las \\u00faltima obras que estren\\u00f3 la compa\\u00f1\\u00eda municipal de Montevideo, tuvo varias alegr\\u00edas en la noche y una de ellas fue para su directora, Roxana Blanco, que se llev\\u00f3 el premio a la revelaci\\u00f3n del a\\u00f1o. Lo comparti\\u00f3 con Fabiana Charlo por su trabajo en el texto y la direcci\\u00f3n de Cris\\u00e1lida.\\n\\nLa mejor obra de autor nacional, en tanto, fue Hay un le\\u00f3n afuera, de Andr\\u00e9s Papaleo.\\n\\nComedia Nacional\\n\\nEl salto de Darwin\\n\\nLista completa de ganadores.\\n\\nMejor espect\\u00e1culo y direcci\\u00f3n: Constante, de Guillermo Calder\\u00f3n (Chile) y Gabriel Calder\\u00f3n, dirigida por este \\u00faltimo / Lluvia constante, escrita por Keith Huff (EEUU), direcci\\u00f3n de Santiago Ventura.\\n\\nActriz: Jimena P\\u00e9rez - El salto de Darwin.\\n\\nActor: Pablo Varrailh\\u00f3n - Las actas.\\n\\nActriz en papel de reparto: Sara Bessio - Cris\\u00e1lida.\\n\\nActor en papel de reparto: Luis Fourcade - Tristeza y alegr\\u00eda en la vida de las jirafas.\\n\\nElenco: Do\\u00f1a Ramona / Slaughter\\n\\nEspect\\u00e1culo y direcci\\u00f3n de comedia: Bette Davis, \\u00bfest\\u00e1s ah\\u00ed?, dramaturgia y direcci\\u00f3n de Domingo Milesi. / La obra que sale mal, dramaturgia de Henry Lewis, Jonathan Sayer y Henry Shields, direcci\\u00f3n de Juan Luis Granato y Pablo Dive.\\n\\nActriz de comedia: Cristina Cabrera - El enfermo imaginario.\\n\\nActor de comedia: Mat\\u00edas Vespa - Enamorarse es hablar corto y enredado.\\n\\nElenco de comedia: Bette Davis, \\u00bfest\\u00e1s ah\\u00ed?\\n\\nTexto de autor nacional: Hay un le\\u00f3n afuera, de Andr\\u00e9s Papaleo.\\n\\nEscenograf\\u00eda: Gustavo Petkoff - Las actas.\\n\\nIluminaci\\u00f3n: Nicol\\u00e1s Amor\\u00edn - Slaughter.\\n\\nVestuario: Isabel Pintos - Do\\u00f1a Ramona.\\n\\nAmbientaci\\u00f3n sonora: Franco Rilla - Slaughter.\\n\\nFlorencio Revelaci\\u00f3n: Roxana Blanco por direcci\\u00f3n de El salto de Darwin. / Fabiana Charlo por direcci\\u00f3n y dramaturgia de Cris\\u00e1lida.\\n\\nEspect\\u00e1culo extranjero: UNA, unipersonal protagonizado por Miriam Odorico (Argentina), con texto de Giampaolo Sam\\u00e0 sobre la novela Uno, ninguno y cien mil, de Luigi Pirandello.\\n\\nEspect\\u00e1culo musical: West Side Story, de Arthur Laurents, con direcci\\u00f3n de Rodrigo Garmendia.\\n\\nActriz en unipersonal: Carolina Cancela - Storni.\\n\\nActor en unipersonal: Marcel Sawchik - Sea Wall.\\n\\nEscena alternativa: Infernum, de Agust\\u00edn Camacho y Fabi\\u00e1n Silva. / Yo soy Fedra, de Marianella Morena.\\n\\nTeatro del interior en Montevideo: Instrucciones para abrazar el aire, de Ar\\u00edstides Vargas, en versi\\u00f3n de Julio L\\u00f3pez, a cargo de Grupo de Teatro de la Biblioteca Rod\\u00f3 de Juan Lacaze.\\n\\nEscena iberoamericana: Enamorarse es hablar corto y enredado, de Leandro Airaldo (Argentina). Con Virginia Marchetti y Mat\\u00edas Vespa, direcci\\u00f3n de \\u00c1lvaro Correa.\\n\\n\\u00d3pera: Pagliacci, de Ruggero Leoncavallo, con direcci\\u00f3n musical de Mart\\u00edn Garc\\u00eda y direcci\\u00f3n esc\\u00e9nica de Florencia Sanguinetti. Teatro Sol\\u00eds.\\n\\nEspect\\u00e1culo Fidae: Zoo, con dramaturgia y direcci\\u00f3n de Sergio Blanco, interpretada por la Compa\\u00f1\\u00eda del Piccolo Teatro di Milano. Teatro d\\u2019Europa, Italia.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/premios-florencio-2022-estos-son-los-ganadores-a-lo-mejor-del-teatro-uruguayo-202212611160\",\n    \"titulo\": \"Premios Florencio 2022: estos son los ganadores a lo mejor del teatro uruguayo\",\n    \"subtitulo\": \"Como ha pasado en los \\u00faltimos a\\u00f1os, varios premios importantes fueron compartidos\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/092022/1664554015807.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 59,\n    \"nameFile\": \"files/06Diciembre2022-premiosflorencio2022estossonlosganadoresalomejordelteatrouruguayo.html\"\n  },\n  {\n    \"texto\": \"Kirstie Alley, la dos veces ganadora del premio Emmy a mejor actriz y quien protagoniz\\u00f3 la exitosa comedia \\\"Cheers\\\", falleci\\u00f3 el lunes a los 71 a\\u00f1os a causa de c\\u00e1ncer, inform\\u00f3 su familia.\\n\\n\\\"Con tristeza informamos que nuestra incre\\u00edble, fuerte y amorosa madre falleci\\u00f3 tras una batalla contra el c\\u00e1ncer, descubierto recientemente\\\", dijeron en un comunicado sus hijos Lillie Price Stevenson y William True Stevenson.\\n\\nAlley salt\\u00f3 a la fama por su papel como Rebecca Howe en la comedia de la cadena NBC \\\"Cheers\\\", que la hizo merecedora de un Emmy a mejor actriz principal en una serie de comedia en 1991.\\n\\nLa artista recibi\\u00f3 un segundo Emmy por su actuaci\\u00f3n en la pel\\u00edcula para televisi\\u00f3n \\\"Un cari\\u00f1o muy especial\\\".\\n\\nAlley tambi\\u00e9n protagoniz\\u00f3 la comedia rom\\u00e1ntica de 1989 \\\"Mira qui\\u00e9n habla\\\", y sus dos secuelas, junto a John Travolta.\\n\\nTravolta le rindi\\u00f3 un homenaje a la actriz el lunes en la noche al publicar en su cuenta de Instagram una fotograf\\u00eda de Alley en su juventud.\\n\\n\\\"Kirstie fue una de las relaciones m\\u00e1s especiales que he tenido\\\", expres\\u00f3 Travolta.\\n\\n\\\"Te amo Kirstie. S\\u00e9 que nos volveremos a ver otra vez\\\".\\n\\nAFP\",\n    \"url\": \"https://www.elobservador.com.uy/nota/murio-a-los-71-anos-kirstie-alley-actriz-de-mira-quien-habla-y-cheers-202212673640\",\n    \"titulo\": \"Muri\\u00f3 a los 71 a\\u00f1os Kirstie Alley, actriz de Mira qui\\u00e9n habla y Cheers\",\n    \"subtitulo\": \"Alley salt\\u00f3 a la fama por su papel como Rebecca Howe en la comedia de la cadena NBC \\\"Cheers\\\"\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670322817871.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 60,\n    \"nameFile\": \"files/06Diciembre2022-murioalos71a\\u00f1oskirstiealleyactrizdemiraquienhablaycheers.html\"\n  },\n  {\n    \"texto\": \"El amor puede surgir en cualquier lugar, incluso en medio de la abyecci\\u00f3n. Y el amor juvenil, parece querer decir el cineasta italiano Luca Guadagnino en Hasta los huesos, su \\u00faltima pel\\u00edcula, m\\u00e1s a\\u00fan. No importa, entonces, si los enamorados est\\u00e1n solos en el mundo, si no tienen un peso en el bolsillo, si la existencia parece conspirar contra cualquier atisbo de felicidad conyugal y si, encima, tienen el ment\\u00f3n y el pecho manchados de sangre humana despu\\u00e9s de haberse tragado a una persona entera. No importa. All\\u00ed, en medio del charco colorado, las marcas en la pared, las v\\u00edsceras arrancadas y el grito agonizante de alguien que todav\\u00eda est\\u00e1 vivo y que no entiende c\\u00f3mo es que hay dos energ\\u00famenos mastic\\u00e1ndolo hasta la muerte, all\\u00ed tambi\\u00e9n puede nacer eso que todos, en alg\\u00fan momento, deber\\u00edamos llegar a sentir: la sensaci\\u00f3n de que encontramos a la persona correcta. Y que la naturaleza del amor es, sin importar lo que venga, lo que sea que suceda junto a ella.\\n\\nLa historia es simple, lineal y activa ecos que resuenan a varios de los t\\u00edtulos que componen el paquete b\\u00e1sico de las pel\\u00edculas sobre amantes en fuga, pero parece estar estrechamente emparentada con Badlands (Terrence Malick, 1973), aquella en la que Sissy Spacek y Martin Sheen se lanzaban a las llanuras estadounidenses detr\\u00e1s de una libertad idealizada y, finalmente, tr\\u00e1gica para ambos. En Hasta los huesos, que se puede ver actualmente en salas uruguayas, estamos en la d\\u00e9cada de 1980 y los que escapan \\u2014aunque, en realidad, tampoco es que escapen demasiado\\u2014 son Maren (Taylor Russell) y Lee (Timoth\\u00e9e Chalamet). La primera es la que conduce buena parte de la pel\\u00edcula y el v\\u00ednculo de la historia con el espectador; el segundo ser\\u00e1 un encuentro que a Maren le cambiar\\u00e1 la vida y la llevar\\u00e1 a reconsiderar el camino que tiene trazado. Los dos tienen familias quebradas, pocas posibilidades de cara al futuro y est\\u00e1n solos. Y, adem\\u00e1s, son can\\u00edbales.\\n\\nPero, a ver, su canibalismo no nace de una suerte de perversi\\u00f3n desarrollada, sino que est\\u00e1 all\\u00ed desde su nacimiento. Es algo, \\u00bfgen\\u00e9tico? No est\\u00e1 claro. Lo que sabemos es que, seg\\u00fan acompa\\u00f1amos primero a Maren en solitario y luego a ambos protagonistas, hay m\\u00e1s como ellos. No son muchos, pero est\\u00e1n. Sabemos que se huelen y se identifican. Que algunos tienen reglas y las respetan. Que otros son salvajes y solo les importa satisfacer su hambre. Que muchos luchan contra el impulso y tratan de reprimir esta suerte de necesidad fisiol\\u00f3gica. Que Maren es una de estos \\u201cdevoradores\\u201d que luchan contra su naturaleza. Que Lee, derrotado, ya se rindi\\u00f3 y trata de comer y hacer el menor da\\u00f1o posible.\\n\\nTimoth\\u00e9e Chalamet y Taylor Russell\\n\\nEs dif\\u00edcil clasificar a una pel\\u00edcula como Hasta los huesos. Uno pensar\\u00eda que el r\\u00f3tulo del terror con el que en algunas instancias la est\\u00e1n presentando podr\\u00eda, a priori, ser el indicado: uno espera sangre a raudales, gore, una sensaci\\u00f3n desagradable de amenaza que cruce el metraje y mantenga la tensi\\u00f3n, un malestar perpetuo, buscado, quiz\\u00e1s insoportable. Pero, en realidad, el tratamiento de Guadagnino hacia sus personajes, el universo can\\u00edbal que construye y, sobre todo, la estetizaci\\u00f3n de una trama que se aferra con u\\u00f1as y dientes a las claves de la road movie y a su visualmente impoluta historia de amor la alejan bastante de ese registro. El director siempre le ha prestado especial atenci\\u00f3n a la belleza de lo que pone en pantalla, al punto, a veces, de llegar a parecer algo fr\\u00edo o poco interesado en la sustancia narrativa, en la ra\\u00edz de su historia. Este, en t\\u00e9rminos generales, no es caso \\u2014aunque alguna que otra escena aislada bien podr\\u00eda caer en esa bolsa\\u2014.\\n\\nVolviendo a los g\\u00e9neros, su director \\u2014que entreg\\u00f3 en 2017 la maravillosa Ll\\u00e1mame por tu nombre y que un a\\u00f1o despu\\u00e9s se meti\\u00f3 a hacer una remake de Suspiria\\u2014 apenas toca tangencialmente el horror con la inclusi\\u00f3n bastante peque\\u00f1a de un par de can\\u00edbales desagradables, entre los que se encuentran el siempre rendidor Michael Stuhlbarg. Y con alguna escena apenas m\\u00e1s gr\\u00e1fica y, quiz\\u00e1s, tambi\\u00e9n con el personaje de Mark Rylance, un veterano que oficia de mentor para Maren al comienzo y que se antoja algo impredecible y ominoso en sus decisiones, digamos, gastron\\u00f3micas.\\n\\nLas cosas claras, entonces: Hasta los huesos es una historia de amor. De ruta, de camino, de amor. Manchada con sangre, tr\\u00e1gica y marcada por los cuerpos despedazados, s\\u00ed, pero lo que gu\\u00eda es la relaci\\u00f3n algo t\\u00edmida de estos dos descastados que encuentran en los brazos del otro un hogar. El derrotero de los personajes se acompa\\u00f1a con la impresionante fotograf\\u00eda de Arseni Khachaturan \\u2014bella incluso en los momentos sangrientos, que tampoco son para tanto\\u2014 y la m\\u00fasica de los consagrad\\u00edsimos Trent Reznor y Atticus Ross \\u2014en especial I\\u2019m with you, la composici\\u00f3n que funciona de esqueleto emocional para toda la obra\\u2014. Estas dos piezas, que acordonan la puesta en escena de Guadagnino, un esteta convencido, terminan de imprimir el aire melanc\\u00f3lico y pulcro de Hasta los huesos, aire que, por otro lado, nace y se impone a partir de las interpretaciones de Russell y Chalamet.\\n\\nElla, en particular, es un descubrimiento y est\\u00e1 fant\\u00e1stica. Russell es la verdadera \\\"carta bajo la manga\\\" de una pel\\u00edcula que, por otro lado, apela a la ascendente faceta de estrella del otro protagonista para captar el mayor p\\u00fablico posible, a sabiendas de que vender entradas, quiz\\u00e1s, no le sea tan sencillo. \\u00bfPor eso es que en Uruguay es casi imposible encontrar una funci\\u00f3n subtitulada? En fin, Chalamet, protagonista de Dune y pr\\u00f3ximo rostro de Willy Wonka suma otra variable a su mete\\u00f3rica carrera en Hollywood, y si bien el personaje de Lee no le pide nada que no lo hayamos visto hacer antes, demuestra que es algo m\\u00e1s que el rostro anguloso de moda en Estados Unidos y acompa\\u00f1a la labor de Russell. Que, de nuevo, por momentos lo eclipsa.\\n\\nHasta los huesos est\\u00e1 dirigida por Luca Guadagnino\\n\\nAs\\u00ed las cosas, en la extra\\u00f1a pero pareja filmograf\\u00eda de Guadagnino aparece esta peculiar pel\\u00edcula a la que es dif\\u00edcil encasillar, que por momentos quiz\\u00e1s es demasiado hermosa y que, sin embargo, conduce con seguridad una historia que ni defrauda ni deja de captar el inter\\u00e9s. Hasta los huesos se coloca en la fila de aquellas pel\\u00edculas donde el director de A bigger splash o la serie We are who we are se decanta por explorar la herida, algo supurante y tristona, del amor en ascuas. Es una historia donde el aroma a tragedia compite con el olor met\\u00e1lico de la sangre y lleva a sus personajes de la nariz. Ellos intentan renegar de su c\\u00f3digo original, buscan el escape al hambre y hallan, en alg\\u00fan sentido, un espacio donde estar seguros. Pero la naturaleza tira y el fest\\u00edn estar\\u00e1 a la vuelta de la esquina. En la ruta, solos, algo desamparados, Maren y Lee querr\\u00e1n torcer el destino y alcanzar una suerte de parada final: lograr que el hambre se convierta en algo m\\u00e1s que supervivencia. Que sea, en sus t\\u00e9rminos, un acto de amor.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/los-canibales-tambien-se-enamoran-asi-es-hasta-los-huesos-una-historia-de-sangre-y-amor-en-fuga-202212516430\",\n    \"titulo\": \"Los can\\u00edbales tambi\\u00e9n se enamoran: as\\u00ed es \\\"Hasta los huesos\\\", una historia de sangre y amor en fuga\",\n    \"subtitulo\": \"El director de Ll\\u00e1mame por tu nombre se reencuentra con el protagonista\\u00a0de aquella pel\\u00edcula para presentar una pel\\u00edcula de amantes en fuga y con hambre de carne humana\",\n    \"imagen\": \"https://media.cdnp.elobservador.com.uy/122022/1670274151618.jpg?&amp;cw=350&amp;ch=213\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 61,\n    \"nameFile\": \"files/06Diciembre2022-loscanibalestambienseenamoranasieshastaloshuesosunahistoriadesangreyamorenfuga.html\"\n  },\n  {\n    \"texto\": \"Inicio de ses\\u00edon\\n\\n\\u00bfTodav\\u00eda no ten\\u00e9s cuenta? Registrate ahora.\\n\\n\\n\\nPara continuar con tu compra,\\n\\nes necesario loguearse.\\n\\nDirecci\\u00f3n de e-mail Contrase\\u00f1a Recordar mi usuario Olvid\\u00e9 mi contrase\\u00f1a Continuar\\n\\no inici\\u00e1 sesi\\u00f3n con tu cuenta de:\\n\\nDisfrut\\u00e1 El Observador. Acced\\u00e9 a noticias desde cualquier dispositivo y recib\\u00ed titulares por e-mail seg\\u00fan los intereses que elijas.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/el-tiempo-en-uruguay-y-en-el-mundo-2018924174913\",\n    \"titulo\": \"La clave para conseguir el \\u00e9xito en un emprendimiento, seg\\u00fan Harvard\",\n    \"subtitulo\": \"\",\n    \"imagen\": \"\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 62,\n    \"nameFile\": \"files/06Diciembre2022-laclaveparaconseguirelexitoenunemprendimientosegunharvard.html\"\n  },\n  {\n    \"texto\": \"Inicio de ses\\u00edon\\n\\n\\u00bfTodav\\u00eda no ten\\u00e9s cuenta? Registrate ahora.\\n\\n\\n\\nPara continuar con tu compra,\\n\\nes necesario loguearse.\\n\\nDirecci\\u00f3n de e-mail Contrase\\u00f1a Recordar mi usuario Olvid\\u00e9 mi contrase\\u00f1a Continuar\\n\\no inici\\u00e1 sesi\\u00f3n con tu cuenta de:\\n\\nDisfrut\\u00e1 El Observador. Acced\\u00e9 a noticias desde cualquier dispositivo y recib\\u00ed titulares por e-mail seg\\u00fan los intereses que elijas.\",\n    \"url\": \"https://www.elobservador.com.uy/nota/servicios-funebres-2018924174814\",\n    \"titulo\": \"Condenaron a Cristina Kirchner a seis a\\u00f1os de prisi\\u00f3n\",\n    \"subtitulo\": \"\",\n    \"imagen\": \"\",\n    \"fecha\": \"06Diciembre2022\",\n    \"pagina\": \"elobservador\",\n    \"posicion\": 63,\n    \"nameFile\": \"files/06Diciembre2022-condenaronacristinakirchneraseisa\\u00f1osdeprision.html\"\n  }\n]"