[
  {
    "texto": "El presidente de la República Luis Lacalle Pou recibió este martes en la sede del Mercosur a los presidentes de Argentina, Alberto Fernández; de Paraguay, Mario Abdo Benítez; y el vicepresidente de Brasil, Hamilton Mourao, en representación de Jair Bolsonaro. En esta cumbre Uruguay traspasará la presidencia pro témpore del bloque a Argentina, en medio de tensiones por las aspiraciones del gobierno de Lacalle Pou de flexibilizar y modernizar el Mercosur, en particular respecto a la posibilidad de que se celebren acuerdos individuales con terceros países.\n\nUruguay apuesta por la firma de un tratado de libre comercio con China –sea con o sin los socios del Mercosur–, así como por el ingreso al Acuerdo Transpacífico, una aspiración que se materializó en los últimos días cuando el canciller Bustillo viajó a Nueva Zelanda –país depositario del acuerdo– para entregar formalmente la carta de adhesión del gobierno uruguayo.\n\nCobertura en vivo",
    "url": "https://www.elobservador.com.uy/nota/lacalle-pou-recibe-en-montevideo-a-presidentes-del-mercosur-y-a-vicepresidente-de-brasil-202212682537",
    "titulo": "EN VIVO Se cruzaron Lacalle Pou y Alberto Fernández en Cumbre del Mercosur: \"Me invitaste a ser sincero así que vamos a ser sinceros\"",
    "subtitulo": "Viajaron a Montevideo los presidentes de Argentina y Paraguay, mientras que en representación de Jair Bolsonaro estará el vicepresidente Hamilton Mourao",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670343713313.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 0,
    "nameFile": "files/envivosecruzaronlacallepouyalbertofernandezencumbredelmercosurmeinvitasteasersinceroasiquevamosasersinceros.html"
  },
  {
    "texto": "Hubo un nuevo sismo en Florida, después del que afectó al departamento en mayo de 2021 y el que tuvo lugar el domingo 27 de noviembre de este año. El intendente Guillermo López explicó que están investigando el fenómeno para conocer la intensidad.\n\nSegún adelantó a El Observador, la magnitud fue más leve que en los casos anteriores. De esta manera, podría no tratarse de un evento natural, sino de algo antrópico; por ejemplo, debido a la \"explotación de alguna cantera\".\n\nEn cualquier caso, después de los antecedentes en el departamento, López contó que esperan que vuelva la investigadora del Instituto de Ciencias Geológicas de la Facultad de Ciencias, Leda Sánchez, que se encuentra en la Antártida para realizar un \"estudio integral\".\n\nSánchez vuelve de su viaje a mediados de mes. Aun así, ella fue quien avisó al intendente sobre el sismo, alrededor de las 21:00 horas de este lunes. Una persona se contactó con la Facultad de Ciencias para notificar el temblor y con los instrumentos, los expertos confirmaron que se trataba de un sismo.\n\nLa geóloga habló con Telemundo y explicó que se registran eventos de esta naturaleza, porque \"la gente hoy está más atenta\". \"Eso nos permite revisar y ver si lo que la gente percibe es o no un sismo. No significa que esté temblando más, solo que hoy podemos saber, registrar y calcular, gracias a la Red Sismológica Nacional, las características de la sismicidad”, indicó.\n\nSegún Sánchez, este último sismo fue “de baja magnitud” y “localizado preliminarmente al este-sudeste de la ciudad de Florida”.\n\nPor otro lado, señaló que los sismos en Uruguay “son intracontinentales” y “reactivaciones de fallas antiguas”. “Aunque también tenemos sismicidad inducida por el hombre, como ejemplo la que ocurre en las cercanías de Rincón del Bonete. Y también registramos voladuras de canteras, algunas de ellas ilegales, otras legales, etc.”, añadió Sánchez.\n\nEl evento del sábado 7 de mayo de 2021 tuvo una magnitud de 4,4 en la escala de Richter, y si bien sorprendió a la zona centronorte del departamento, no generó daños estructurales.\n\nEl sismo de noviembre tuvo una magnitud de 3,9. En aquella ocasión, la comuna floridense tampoco reportó ningún tipo de daño, aunque el intendente Guillermo López convocó al Centro Coordinador de Emergencias Departamentales (Cecoed) en “carácter de grave y urgente para tener una mirada integral del evento”.\n\nPor su parte, Sánchez, afirmó en aquella ocasión que “hay que poner más equipos en la zona”, porque “es inhumano” el trabajo de procesar la información.\n\n“Es hora de que el Estado se haga responsable y nos dé una mano, una persona no puede estar trabajando sola y procesando veinte datos de estaciones, no tenemos recursos ni para comprar una ampliación de software\", reclamó la geóloga.\n\nEn rueda de prensa el 28 de noviembre, el intendente López había señalado que estos eventos \"son poco predecibles a nivel internacional y desde mayo del año pasado hasta ahora sí preocupa\" que un nuevo temblor no pueda ocurrir \"en una zona de mayor vulnerabilidad donde haya que lamentar consecuencias\". Además, el jerarca había adelantado que en 15 días los expertos del tema volverían a Uruguay y ahí apostarán por \"generar una metodología de trabajo para ver hacia adelante la posibilidad de entender mejor qué está pasando\".\n\nEste martes, en diálogo con El Observador, López dijo que el Cecoed fue avisado, pero que desde la comuna esperarán hasta el regreso de Sánchez para determinar si se designará, o no, un protocolo teniendo en cuenta los antecedentes en Florida.\n\nTodavía no se tienen los datos de la magnitud del último sismo en la escala de Richter.",
    "url": "https://www.elobservador.com.uy/nota/hubo-un-nuevo-sismo-en-florida-investigan-si-fue-natural-o-por-actividad-humana--2022126125210",
    "titulo": "Hubo un nuevo sismo en Florida: investigan si fue natural o por actividad humana ",
    "subtitulo": "En mayo de 2021 un sismo había afectado al departamento y luego, en noviembre de este año, volvió a suceder ",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1669653985452.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 1,
    "nameFile": "files/hubounnuevosismoenfloridainvestigansifuenaturaloporactividadhumana.html"
  },
  {
    "texto": "El ciudadano ruso Roman Karpov se convirtió este martes en el único condenado por el caso que investiga la adulteración de documentación para obtener pasaportes uruguayos, en el que está involucrado el excustodio presidencial Alejandro Astesiano. Karpov relató todo lo sucedido a la fiscalía y llegó a un acuerdo abreviado, que terminó con su condena a 19 meses de libertad vigilada.\n\nEn la audiencia que presenció El Observador, la fiscal Gloria Nicolini –adscripta de la titular, Gabriela Fossati– relató que un ciudadano ruso tenía una deuda con Karpov, que tiene una empresa constructora en Moscú, de 40 mil euros. Como no tenía cómo devolverle el dinero, le ofreció como forma de pago un pasaporte uruguayo.\n\nLos beneficios que obtendría a cambio era un camino más fácil a visas para ingresar a Europa y Estados Unidos. El deudor lo contactó con un jurista de San Petesburgo que le mostró en una computadora cómo \"cientos de personas\" habían obtenido el pasaporte uruguayo sin inconvenientes. El valor era de 80 mil a 100 mil euros, pero él no debía pagar nada, tan solo eximir a la persona que los puso en contacto de la deuda que había contraído.\n\nPasó un tiempo y al ver que no había novedades, Karpov insistió. Allí el jurista le dijo que su contacto en el consulado uruguayo –refiriéndose al excónsul Stéfano Di Conza– había sido trasladado y que para concretar el trámite debía viajar a Uruguay.\n\nKarpov lo hizo y fue detenido cuando concurrió a la Dirección Nacional de Identificación Civil con una partida de nacimiento adulterada. Allí decía ser hijo de un hombre uruguayo que murió en 1991 y cuya familia desmintió que tuviera ningún vinculo con Karpov. Lo hizo acompañado de una joven ruso-uruguaya de 18 años, a quien le había pago 100 dólares para que oficiara de traductora.\n\nSu detención permitió llegar al gestor ruso Alexey Slivaev y al escribano Álvaro Fernández, también imputados en esta causa. A raíz de los mensajes con Fernández, la fiscalía pudo vincular al excustodio Astesiano.\n\nKarpov asistió a la audiencia acompañado de su abogado, Gonzalo Zabaleta, y una traductora idónea de ruso que le explicó todo lo que sucedía en audiencia. Además de los 19 meses en los que deberá presentarse en la seccional policial una vez por semana, deberá cumplir un mes de tareas comunitarias.",
    "url": "https://www.elobservador.com.uy/nota/cientos-de-personas-con-pasaportes-irregulares-y-el-costo-de-80-mil-euros-el-relato-del-ruso-condenado-por-el-caso-astesiano-202212613159",
    "titulo": "\"Cientos de personas\" con pasaportes irregulares y el costo de 80 mil euros: el relato del ruso condenado por el caso Astesiano",
    "subtitulo": "Karpov aceptó acceder a un pasaporte uruguayo irregular a cambio de eximir a una persona de una deuda de 40 mil dólares",
    "imagen": "https://media.cdnp.elobservador.com.uy/102022/1666361695158/-lcm1312-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 2,
    "nameFile": "files/cientosdepersonasconpasaportesirregularesyelcostode80mileuroselrelatodelrusocondenadoporelcasoastesiano.html"
  },
  {
    "texto": "El presidente de la República Luis Lacalle Pou y su par argentino, Alberto Fernández, protagonizaron un debate en términos futbolísticos en plena apertura de la Cumbre del Mercosur.\n\nCon la flexibilización del bloque regional como tema de fondo, el presidente argentino tomó la palabra tras la apertura de Luis Lacalle Pou.\n\n\"A nosotros las unilaterales nos preocupan. Una de las condiciones en una sociedad es cumplir las reglas. Cuando jugás al fútbol hay que respetarlas\", señaló Fernández, quien agregó que \"el zaguero no puede agarrar la pelota con las manos\".\n\n\"Las reglas del Mercosur dicen que esos acuerdos deben tener otro mecanismos de tratamiento\", continuó, en alusión a la intención de Uruguay de avanzar –así sea de forma individual y no con los socios del Mercosur– en un acuerdo de libre comercio con China, así como de ingresar al Acuerdo Transpacífico.\n\n\"Vos decís nadie quiere romper... Cuando en una sociedad las reglas se incumplen, alguien está rompiendo. Tenemos que respetarlas\", sostuvo Fernández en directa alusión a Lacalle Pou, con quien se prometió tener un \"diálogo franco\".\n\nAl término de la intervención del argentino, Lacalle Pou volvió a tomar la palabra, y continuó su exposición en términos futbolísticos. Fue entonces cuando volvió a salirse del protocolo y propuso para las próximas cumbres un \"debate más libre\", para que así fuera \"más entretenido\" el \"ida y vuelta\".\n\n\"Me gustaría ver el VAR de quién no ha cumplido las reglas en el Mercosur\", aseguró el presidente uruguayo.",
    "url": "https://www.elobservador.com.uy/nota/el-debate-futbolero-por-la-interna-del-mercosur-lacalle-le-pidio-el-var-a-alberto-fernandez-2022126122751",
    "titulo": "El debate futbolero por la interna del Mercosur: Lacalle le pidió el VAR a Alberto Fernández",
    "subtitulo": "El debate futbolero por la interna del Mercosur: Lacalle le pidió el VAR a Alberto Fernández",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670340425871.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 3,
    "nameFile": "files/eldebatefutboleroporlainternadelmercosurlacallelepidioelvaraalbertofernandez.html"
  },
  {
    "texto": "El subdirector de Policía Héctor Ferreira presentó su renuncia al cargo este martes en el medio de la investigación de la fiscal Gabriela Fossati por el excustodio presidencial Alejandro Astesiano.\n\nFerreira es uno de los jerarcas policiales indagados en la investigación por presunto tráfico de influencias. En varios de los chats del celular de Astesiano intercambian mensajes y el excustodio le pide favores.\n\nViolencia doméstica\n\nEn uno de los chats el exjefe de la custodia presidencial le pidió ayuda porque su hija sufría violencia doméstica, a lo que Ferreira le respondió que le pasara el número de teléfono del hombre \"para que Inteligencia le viche todo. Redes todo\".\n\n\"El novio me la está enloqueciendo […] anda armado, va salir requerido. La está hostigando\", afirmó el excustodio en un chat del 1º de junio. En esa línea, le consultó a Ferreira por \"la posibilidad de conseguir a alguien\" que pase frente a su casa; \"solo si se puede. Si lo agarro yo lo mato a este hdp. Hoy andaba amenazando\", continuó Astesiano.\n\n\"¿Que hacés, hermano? Sí, tranqui... Pásame la dirección\", le respondió el exjerarca policial.\n\nAstesiano le envió la dirección. “Yo me encargo”, dijo Ferreira. El excustodio le envió una foto. \"¿Son postas esas nenas?\", preguntó el entonces subjefe sobre lo que parecen ser armas. \"Se lo paso a Inteligencia que se lo coman en dos panes\", aseguró.\n\nFerreira le había dicho a Astesiano que Mario D'Elía, director de la Jefatura de Policía de Montevideo, llamaría a su hija para coordinar acciones. \"De verdad sos un grande me has dado terribles manos\", le contestó Astesiano. A lo que Ferreira respondió: \"Tranqui... Siempre he sido así, hermano\".\n\nInsultos\n\nEn otra conversación, Ferreira habló con Astesiano de una persona de apellido Sánchez como un “sorete”, “sucio de mierda”, una “lacra” y un “reverendo HDP”. En el Frente Amplio se interpretó como que se hablaba del senador Alejandro Sánchez.\n\nSegún los chats filtrados de la carpeta fiscal, el ahora exfuncionario le escribió el 24 de marzo a Astesiano: \"Mientras respiren no van a cambiar\".\n\nSobre esa mención, Sánchez repitió que \"en un gobierno serio no debería durar más de 30 segundos en el cargo\".\n\n\"Es lamentable que el número dos de la Policía se refiera así a la oposición política\", dijo el legislador en rueda de prensa.\n\nFavores\n\nPor otra parte, la fiscal Fossati leyó en una audiencia judicial de hace unas semanas algunas de las conversaciones entre Astesiano y Ferreira.\n\nEn una instancia el excustodio le pedía que le enviara móviles policiales a un evento privado que había organizado. En otra, le solicitaba que le \"aguantara\" un cargo en la Escuela Policial a la hija de un compañero de Presidencia, a la que todavía le faltaba rendir un examen para ingresar.\n\nSobre estos aspectos, Fossati pidió información al Ministerio del Interior y la cartera le informó que no hubo conductas irregulares por parte de Ferreira.",
    "url": "https://www.elobservador.com.uy/nota/los-chats-de-astesiano-con-el-subdirector-de-policia-que-renuncio-2022126123627",
    "titulo": "Los chats de Astesiano con el subdirector de Policía que renunció",
    "subtitulo": "El ahora exsubdirector de la Policía Nacional aparece en varios chats que están en poder de la Fiscalía que lo indaga por tráfico de influencias",
    "imagen": "https://media.cdnp.elobservador.com.uy/052019/1559163512892/_DSC0633.JPG?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 4,
    "nameFile": "files/loschatsdeastesianoconelsubdirectordepoliciaquerenuncio.html"
  },
  {
    "texto": "Este martes a los 65 años murió el actor, director, docente y dramaturgo uruguayo Omar Varela, una de las figuras destacadas del teatro nacional de las últimas décadas.\n\nEntre otras cosas, Varela fue uno de los fundadores de la icónica compañía Italia Fausta, y director de la obra récord que se asocia a ese grupo, ¿Quién le teme a Italia Fausta?, que estuvo en cartel durante más de una década.\n\nNacido en Montevideo en 1957, Varela se formó en la Escuela Multidisciplinaria de Arte Dramático (EMAD) y formó parte del cuerpo estable de la Comedia Nacional, pero también tuvo un pasaje importante en televisión.\n\nEn Canal 12, por ejemplo, fue parte del jurado de algunos programas de talentos como Yo me llamo, uno de los últimos lugares en donde se lo pudo ver públicamente. También, en 2009, había formado parte de El casting de La Tele.\n\nVarela sufría desde hacia varios años el mal de Parkinson, que lo alejó poco a poco de los escenarios. \"Odio el Parkinson pero no me lo puedo sacar de encima\", había confesado en una entrevista con Cecilia Bonino en El Observador en 2015.\n\nAdemás de su faceta activa en el mundo de la creación cultural, Varela también fue directivo de AGADU durante más de 20 años. La institución, en ese sentido, lo despidió en su web y en sus redes con un mensaje: \"Omar formó parte del Consejo Directivo de Agadu como prosecretario, vicepresidente y secretario general, destacamos su incansable trabajo para que la Sala Mario Benedetti fuera una realidad. Lamentamos profundamente la perdida de tan entrañable amigo, saludamos a su familia y allegados\".\n\nLa institución no fue la única que lo despidió, y tras divulgarse la noticia de su muerte, fueron varios los que se manifestaron en sus redes sociales, incluida la vicepresidenta Beatriz Argimón, que publicó un mensaje en Twitter en homenaje.\n\n\"Así voy a recordarte siempre, con tu sonrisa y humor permanente. Al genio del teatro nacional y defensor de todas las expresiones cultura, a mi amigo de tantas horas. Buena gira.QEPD entrañable Omar Varela\", escribió Argimón.\n\nAsí voy a recordarte siempre, con tu sonrisa y humor permanente. Al genio del teatro nacional y defensor de todas las expresiones cultura, a mi amigo de tantas horas. Buena gira.QEPD entrañable Omar Varela pic.twitter.com/JS6IhzHEQ2 — Beatriz Argimón (@beatrizargimon) December 6, 2022\n\nOtras personas vinculadas a la cultura, como Jaime Clara, Martín Inthamoussú, Mariana Percovich, Diego Drexler, entre otros, también enviaron sus mensajes.\n\nHoy muches hemos perdido a un querido amigo y les uruguayes a un humorista y teatrero que supo entender a su sociedad con humor. Merecías descansar querido #OmarVarela Tu elegancia y tu Italia Fausta nos quedan por siempre #QEPD — Mariana Percovich 🇺🇾🏳️‍🌈 (@PercoMariana) December 6, 2022\n\nFalleció Omar Varela.\n\nTristeza total.https://t.co/5sNVQ2O711 — Diego Drexler (@DiegoDrexler) December 6, 2022\n\nTristeza. Falleció Omar Varela (1957-2022) actor, director, profesor y dramaturgo, fundador de la compañía teatral Italia Fausta. pic.twitter.com/zcXb6HWjPo — Jaime Clara (@jaimeclara) December 6, 2022",
    "url": "https://www.elobservador.com.uy/nota/murio-omar-varela-figura-de-la-cultura-y-el-teatro-uruguayo-2022126115838",
    "titulo": "Murió Omar Varela, figura de la cultura y el teatro uruguayo",
    "subtitulo": "Era actor, director y dramaturgo tenía 65 años y fundó la Italia Fausta, una de las compañías teatrales de referencia en Uruguay",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670338590967.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 5,
    "nameFile": "files/murioomarvarelafiguradelaculturayelteatrouruguayo.html"
  },
  {
    "texto": "El canciller Francisco Bustillo fue internado por una trombosis en una pierna –que no reviste gravedad– y no podrá participar en la Cumbre de Jefes de Estado del Mercosur y Estados Asociados que se celebra este martes en el Parque Hotel del Parque Rodó.\n\nDurante esta jornada el presidente Luis Lacalle Pou recibirá a los mandatarios de Argentina, Alberto Fernández, y Paraguay, Mario Abdo Benítez, además del vicepresidente brasileño Hamilton Mourao, en representación de Jair Bolsonaro.\n\nLa complicación de salud de Bustillo obligó a que la vicecanciller Carolina Ache estuviera en su representación durante la cumbre.\n\nEl canciller sí participó en la primera jornada de este lunes, protagonizada por los encuentros entre los ministros del bloque regional; en esa instancia, aseguró que el Mercosur \"estará condenado irremediablemente al fracaso, a la intrascendencia\" si no se permite discutir la flexibilización y modernización del bloque.\n\n\"Si no nos permitimos ni tan siquiera cuestionarnos el aquí y el ahora, nuestro bloque estará condenado irremediablemente al fracaso, a la intrascendencia […] Somos lo que hemos querido ser, una zona de libre comercio imperfecta\", sostuvo Bustillo durante su alocución.\n\nEn tal sentido, los países del bloque le plantearon a Bustillo —como ya lo habían hecho antes— que no acompañan la decisión de Uruguay de abrirse al mundo. En concreto, el canciller argentino sentenció que si Uruguay firma con China deberá elegir si permanece en el Mercosur.\n\nBustillo y Cafiero habían conversado en la puerta del edificio del Mercosur: \"¿Venís en son de paz?\", le preguntó el uruguayo al argentino, aprovechando la buena relación entre ambos para intentar averiguar el tono que tendrían los intercambios venideros.",
    "url": "https://www.elobservador.com.uy/nota/bustillo-fue-internado-por-una-trombosis-y-se-pierde-la-cumbre-del-mercosur-2022126101158",
    "titulo": "Bustillo fue internado por una trombosis y se pierde la Cumbre del Mercosur",
    "subtitulo": "El canciller uruguayo participó este lunes en el primer día de la cumbre, pero horas más tarde debió ser internado",
    "imagen": "https://media.cdnp.elobservador.com.uy/102022/1666801496649/-die1162-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 6,
    "nameFile": "files/bustillofueinternadoporunatrombosisysepierdelacumbredelmercosur.html"
  },
  {
    "texto": "Este martes por la mañana comenzó la cumbre de presidentes del Mercosur, que se celebra en el Parque Hotel del Parque Rodó. El presidente uruguayo Luis Lacalle Pou recibió a sus pares de Argentina, Alberto Fernández, y Paraguay, Mario Abdo Benítez, y al vicepresidente brasileño Hamilton Mourao –que vino en lugar del presidente Jair Bolsonaro– antes de comenzar su discurso inaugural.\n\nFuera del protocolo, antes de referirse a los temas de fondo que los convoca, el presidente de la República reparó en la situación de algunos países miembros del bloque, que –a diferencia de Uruguay, que quedó eliminado en fase de grupos– siguen en carrera en el Mundial de Qatar 2022.\n\n\"Desearles tanto a la Argentina y Brasil mucha suerte en las instancias que tienen por delante en el Mundial\", expresó el presidente uruguayo y dirigió sus palabras a Fernández y a Mourao.\n\nAntes, en la foto de protocolo, Lacalle había pasado otro mensaje futbolero, cuando le dijo a los fotógrafos: \"Saquen buenas fotos que acá está el campeón del mundo\", lo que generó la risa de Alberto Fernández.\n\n“Saquen buenas fotos porque acá esta el campeón del mundo” dijo Lacalle Pou ( video tomado por el periodista Joaquín de León de canal cinco noticias) pic.twitter.com/mKkpFIo3W1 — leo sarro press (@leosarro) December 6, 2022\n\nArgentina y Brasil, además, podrían enfrentarse en las semifinales del torneo, si es que ganan sus respectivos partidos en cuartos de final. La selección argentina se enfrentará a Holanda este viernes a las 16 horas, y cuatro horas antes los brasileños jugarán contra Croacia.\n\nTras el mensaje \"fuera de protoclo\", Lacalle cedió la palabra a la vicecanciller Carolina Ache para que presente un informe sobre la presidencia pro témpore de Uruguay frente al bloque.",
    "url": "https://www.elobservador.com.uy/nota/lacalle-abrio-cumbre-del-mercosur-y-dejo-un-mensaje-sobre-el-mundial-de-qatar-2022-mira-que-dijo-202212612815",
    "titulo": "Lacalle abrió Cumbre del Mercosur y dejó un mensaje sobre el Mundial de Qatar 2022: \"Acá está el campeón del mundo\"",
    "subtitulo": "Al tiempo que Uruguay quedó afuera de la Copa del Mundo, otros socios del Mercosur siguen en carrera en esa competencia internacional y el tema no fue eludido por el presidente Lacalle Pou ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670337961074.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 7,
    "nameFile": "files/lacalleabriocumbredelmercosurydejounmensajesobreelmundialdeqatar2022acaestaelcampeondelmundo.html"
  },
  {
    "texto": "Pedro Scremini, un experiente médico veterinario y ovejero, acostumbrado a denunciar los perjuicios que soportan los productores debido a ataques de perros, esta vez volvió a expresarse en un grupo de WhatsApp para hablar de otro ataque, pero con una particularidad: la agresión a animales productivos sucedió en su campo, es él quien ahora padece por dificultades que son económicas, por la pérdida de animales de alto valor y la correspondiente producción futura, pero también anímicas.\n\n\"Otra vez nos tocó, La Cordillera, Fraile Muerto, hace un mes 4 lanares mordidos, hoy 8 muertos, ovejas Merino Dohne de plantel y carneritos de venta, además unos 10 muy lastimados, seguramente mueran todos\", lamentó.\n\nAñadió: \"Y lo peor, la incertidumbre, la impotencia de qué va a pasar esta noche, mañana o la semana que viene, ¿qué hacer?, ¿liquidar como muchos?, ¿tirar una importante inversión en genética, en dedicación, abandonar algo que le dedicamos una vida?, ¿pasar varias noches y días de guardia para ver si podemos agarrar a los perros?, ¡qué difícil es!\".\n\n\"Mientras tanto, los que gobiernan y tienen la responsabilidad y el poder para encaminar cómo se debe un tema de estos sólo miran la calculadora de los votos, de hacer lo qué hay que hacer ni hablamos\", expresó.\n\nTras un ataque previo (este productor sufrió varios durante los últimos años), Scremini dijo a El Observador: “Te matan unas ovejas y eso es fácil de cuantificar, un ataque son US$ 1.000, US$ 2.000 o más y eso es mucha plata para cualquiera, pero lo peor es el desánimo y esa sensación horrible de oír ladrar a un perro y que se te pongan los pelos de punta porque pensás que de nuevo te toca”.\n\nSobre la solución a esta problemática, contó: “Es muy difícil agarrarlos, es casi imposible aplicar el artículo 125 del Código Rural –habilita al productor a matar a esos perros si los sorprende en su predio en pleno ataque–; una vez un muchacho en invierno emponchado pasó cuatro noches en medio de un monte y no pudo dar con los perros; el productor no debería andar persiguiendo perros, debería preocuparse solo de trabajar para mantener a la familia”.\n\nEl comunicador Walter \"Serrano\" Abella opinó sobre este nuevo ataque de perros a lanares:\n\nBuen día Orientales ( de alguna manera tengo que saludar) ; 16 grados por Melo. Dan ganas de gritar , de ensuciar las boca con insultos, de zamarrear la conciencia de los responsables,de mostrarles el dolor en fotos si es que les duele . Tengo una honda sensación de frustración. pic.twitter.com/g53WkFKtPB — Serrano Abella (@SerranoAbella) December 6, 2022\n\n\"Seguimos solos, el mensaje es claro, ¡no somos importantes para nadie!\", concluyó Scremini en el mensaje, adjuntando varias fotos de sus animales muertos y heridos.\n\nLos perros volvieron a ataque en La Cordillera.\n\nLos animales procuran escapar y terminan lejos de los potreros, muertos o heridos.\n\nVarios ovinos muertos y muchos heridos.",
    "url": "https://www.elobservador.com.uy/nota/perros-atacaron-y-el-productor-acusa-a-gobernantes-por-mirar-solo-la-calculadora-de-los-votos--202212611463",
    "titulo": "Perros atacaron y el productor acusa a gobernantes por mirar sólo \"la calculadora de los votos\"",
    "subtitulo": "A Pedro Scremini, veterinario y ovejero, acostumbrado a denunciar los perjuicios que soportan los productores debido a ataques de perros, esta vez le tocó contar que la agresión sucedió en su campo",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670335927921.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 8,
    "nameFile": "files/perrosatacaronyelproductoracusaagobernantespormirarsololacalculadoradelosvotos.html"
  },
  {
    "texto": "A los 42 minutos se salvó España. Tras un enganche y un centro de Boufal en el área, cabeceó Aguerd muy cerca del arco.\n\nMarruecos arriesga en la salida de balón y comienzan a llegar sus primeros errores.\n\nPartido parejo en los primeros 15 minutos. Marruecos se refugia muy bien en su cancha y controla los movimientos de España. Un tiro libre marroquí y una mala salida del golero Bono, fueron las ocasiones generadas en este lapso por cada una de las selecciones\n\nPrevia\n\nLuis Enrique deja en el banco al delantero Álvaro Morata y pone por primera vez a Marcos Llorente en el lateral derecho como grandes novedades del once inicial de la selección española este martes por los octavos de final del Mundial Qatar 2022 ante Marruecos.\n\nPor su parte, Marruecos introdujo un cambio en su once titular con respecto a su último partido, la victoria 2-1 sobre Canadá en el cierre de su grupo.\n\nEsa modificación se da en el centro del campo, donde Selim Amallah, que había entrado como suplente en el minuto 65 ante los canadienses, es ahora de la partida, en lugar de Abdelhamid Sabiri.\n\nEl resto de hombres del equipo de Walid Regragui son los esperados, con las principales figuras comenzando el encuentro en el Education City Stadium de Doha.\n\nAlineaciones\n\nEspaña: Unai Simón - Marcos Llorente, Laporte, Rodri, Jordi Alba - Sergio Busquets (cap), Pedri, Gavi - Ferran Torres, Dani Olmo y Marco Asensio. DT: Luis Enrique Martínez\n\nMarruecos: Yassine Bounou - Achraf Hakimi, Naif Aguerd, Romain Saiss, Noussair Mazraoui - Azzedine Ounahi, Sofyan Amrabat, Selim Amallah - Hakim Ziyech, Youssef En-Nesyri y Sofiane Boufal. DT: Walid Regragui\n\nÁrbitro: Fernando Rapallini (ARG)",
    "url": "https://www.elobservador.com.uy/nota/en-vivo-espana-vs-marruecos-por-el-mundial-qatar-2022-por-un-lugar-en-cuartos-de-final-2022126112839",
    "titulo": "EN VIVO España vs Marruecos por el Mundial Qatar 2022: por un lugar en cuartos de final",
    "subtitulo": "España y Marruecos se enfrentan desde la hora 12:00 por los octavos de final del Mundial Qatar 2022",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670339954893/87769a3b676fa2e52bf303322c8836b5465c4faaw-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 9,
    "nameFile": "files/envivoespañavsmarruecosporelmundialqatar2022porunlugarencuartosdefinal.html"
  },
  {
    "texto": "Los futbolistas de la selección uruguaya viajaron a distintos lugares después de la eliminación de la selección uruguaya del Mundial Qatar 2022.\n\nFederico Valverde y Giorgian de Arrascaeta se fueron de vacaciones, Ronald Araujo ya entrena en Barcelona, Edinson Cavani regresó a Valencia, Manuel Ugarte está a la orden de su entrenador en Sporting Lisboa para un partido por la Copa de Portugal y Lucas Torreira viajó a Fray Bentos.\n\nEl volante del Galatasaray, que no tuvo minutos en Qatar, participó de un entrenamiento de la Institución Atlético 18 de Julio, el club del que es hincha y cuyo padre fue presidente.\n\nEl futbolista de la selección aparece junto a otros jugadores del 18 de Julio en una foto publicada en Instagram con el mensaje: \"Chivió la banda en el informal\".\n\nLucas entrenó en 18 de Julio\n\nLuego de las vacaciones Torreira tiene que regresar a Estambul, aunque su continuidad en el equipo turco depende de una reunión que mantendrá con la cúpula directriz del club, informó el sitio turco webaslan.com.\n\nSegún la información, el representante del jugador, Pablo Bentancur, reclamó ante la FIFA la cantidad de € 300.000 por el pase y además expresó a los medios que Torreira quiere regresar a Italia.\n\nGalatasaray pagó € 6 millones al Arsenal por la transferencia en agosto pasado y Torreira jugó 12 partidos en el equipo. Su contrato esta hasta 2026.",
    "url": "https://www.elobservador.com.uy/nota/lucas-torreira-del-mundial-qatar-2022-a-jugar-al-futbol-con-amigos-en-fray-bentos-202212613843",
    "titulo": "Lucas Torreira, del Mundial Qatar 2022 a jugar al fútbol con amigos en Fray Bentos",
    "subtitulo": "El volante de la selección uruguaya pasó de jugar el Mundial a hacerlo Fray Bentos",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670342657289/torreira-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 10,
    "nameFile": "files/lucastorreiradelmundialqatar2022ajugaralfutbolconamigosenfraybentos.html"
  },
  {
    "texto": "Si algo está claro en la casa de Gran Hermano es que todos están allí por –además de la exposición– el dinero: el premio que recibe el participante que viva más tiempo en la casa es de $15 millones. ¿Pero cuánto cobran por estar encerrados y grabados por 65 cámaras durante 24 horas al día?\n\nLa duda fue esclarecida en las últimas horas por Tomás Holder, el primer participante que fue eliminado del programa, que en una entrevista junto a Martina Stewart Usher y Lucila \"La Tora\" Villar con Mariano de la Canal –conocido como el \"Fan de Wanda\"– dijo cuánto dinero cobran por semana los concursantes y generó polémica en las redes.\n\nCanal de YouTube de Gran Hermano\n\n“Estaban todos especulando. Algunos dijeron que ganaban $190.000 por mes y otros dijeron que era por semana. La gente quiere saber, entonces les pregunto: ¿Cuánto les pagan por estar encerrados?”, preguntó el entrevistador. Rápidamente el exconcursante le respondió que son “$25.000 por semana”.\n\nCuánto les paga gran hermano por semana ? Acá la respuesta #gh22 #gh2022 pic.twitter.com/XZzFZ1npEN — MARIANO DE LA CANAL (@marianocanalok) December 4, 2022\n\nLa cifra generó críticas y suspicacias. Algunos usuarios en las redes sociales directamente expresaron que no creían en la veracidad de la revelación de Holder, otros se mostraron en contra de la cifra que dijo que le pagaban a los participantes por considerarla insuficiente y algunos twitteros aseguraron que \"viven de arriba\" en la casa más famosa de Argentina.\n\nHasta el momento ya quedaron fuera del show Tomás Holder, Martina Stewart Usher, Mora Jabornisky, Juan Reverdito, Lucila la Tora Villar, Juliana Tini Díaz y María Laura \"Cata\" Álvarez.",
    "url": "https://www.elobservador.com.uy/nota/se-revelo-la-gran-incognita-de-gran-hermano-cuanto-cobran-los-participantes-de-la-casa--2022126122529",
    "titulo": "Se reveló la gran incógnita de Gran Hermano: ¿cuánto cobran los participantes de la casa?",
    "subtitulo": "Tomás Holder reveló una de las grandes dudas sobre los participantes de Gran Hermano",
    "imagen": "https://media.cdnp.elobservador.com.uy/102022/1666609669668.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 11,
    "nameFile": "files/serevelolagranincognitadegranhermanocuantocobranlosparticipantesdelacasa.html"
  },
  {
    "texto": "La Asociación Uruguaya de Fútbol (AUF) prepara la defensa del expediente disciplinario que FIFA le abrió como consecuencia de los episodios violentos y cantos discriminatorios que ocurrieron durante y después del partido de la tercera fecha del Grupo H del Mundial Qatar 2022 entre Uruguay y Ghana.\n\nComo informó Referí, la defensa de la AUF está a cargo del abogado argentino y especialista en derecho deportivo Ariel Reck, quien ya actuó para la Asociación en otras situaciones.\n\nUno de los temas por los que debe responder Uruguay es por cánticos discriminatorios de sus hinchas durante el encuentro ante los africanos.\n\nLos cánticos, que quedaron registrados en videos por FIFA y forman parte del expediente, incluye a algunos parciales celestes entonando durante el partido una canción que dice: \"A estos putos les tenemos que ganar\".\n\nEsta denuncia, que fue la única que recibió la AUF como organización, y las que recaen en los jugadores, están documentadas en video y sobre este material el abogado prepara la defensa.\n\n¿Cuáles son las denuncias de FIFA contra Giménez, Godín, Muslera y Cavani?\n\nJosema Giménez le pegó un codazo al director de competiciones de FIFA cuando se retiraba hacia el vestuario.\n\nAdemás, al ver que lo estaban grabando, el defensa de Atlético de Madrid lo insultó durante algunos segundos.\n\nFernando Muslera, en su afán de protestar, empujó a uno de los árbitros asistentes.\n\nPor la misma situación de Muslera fueron denunciados Diego Godín y Edinson Cavani.\n\nTambién se incluyó en el expediente que cuando el Matador se retiraba hacia el vestuario, tiró el monitor del VAR.\n\nLa AUF debe responder por la conducta de sus jugadores y su hinchas se expone a duras sanciones económicas y los jugadores a suspensión de hasta 15 partidos.\n\nEl abogado tiene 10 días para hacer los descargos y luego la FIFA se expedirá sobre la sanción.\n\nSi la AUF no queda conforme con el fallo puede recurrir al TAS (Tribunal de Arbitraje Superior, con sede en Suiza).",
    "url": "https://www.elobservador.com.uy/nota/expediente-de-fifa-en-el-mundial-qatar-2022-uruguay-debe-responder-por-canticos-discriminatorios-2022126132953",
    "titulo": "Expediente de FIFA en el Mundial Qatar 2022: Uruguay debe responder por cánticos discriminatorios",
    "subtitulo": "La Asociación tiene 10 días para realizar sus descargos al expediente que le abrió FIFA",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670001671901/01a3eeec48ffb2ff027d59aced8c4378e4474950-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 12,
    "nameFile": "files/expedientedefifaenelmundialqatar2022uruguaydeberesponderporcanticosdiscriminatorios.html"
  },
  {
    "texto": "06 de diciembre de 2022 a las 11:18\n\nArgentina y Holanda se enfrentan por los cuartos de final del Mundial Qatar 2022, en un partido que definirá quién enfrentará en las semifinales del torneo al ganador del encuentro entre Brasil y Croacia.",
    "url": "https://www.elobservador.com.uy/nota/cuando-juegan-argentina-paises-bajos-por-el-mundial-qatar-2022-2022126111820",
    "titulo": "Cuándo juegan Argentina-Holanda por el Mundial Qatar 2022",
    "subtitulo": "En octavos de final Argentina eliminó a Australia y Holanda a Estados Unidos",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670100931171/1cf5082260917920ab230453b0def364fa2f97faw-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 13,
    "nameFile": "files/cuandojueganargentinaholandaporelmundialqatar2022.html"
  },
  {
    "texto": "El golero uruguayo Sebastián Sosa llegó este lunes a México para firmar contrato con Pumas luego de la eliminación de la selección uruguaya en la fase de grupos del Mundial Qatar 2022.\n\nSosa, de 36 años, fue el tercer arquero de Uruguay en Qatar y no tuvo minutos en la Copa del Mundo.\n\n\"No se había hecho oficial (el pase) y a través de las redes me hicieron llegar el cariño y eso es reconfortante\", dijo Sosa apenas llegó al DF mexicano.\n\n🚨 PUMAS 🚨@sebauruguayo1 ya está en Mexico y estas fueron sus primeras palabras como portero de @PumasMX\n\n\n\nHoy firmará contrato y estará a disposición de Rafael Puente #Pumas @TUDNMEX pic.twitter.com/J41tSmKlAc — Rodrigo Celorio (@rocelorio) December 5, 2022\n\nEl último club de Sosa fue Independiente de Argentina. En un anterior pasaje por el fútbol azteca defendió a Pachuca, Mineros de Zacatecas, Morelia y Mazatlán.\n\nEn Pumas será compañero del brasileño Dani Alves, quien se encuentra en Qatar con su selección.\n\nEl 17 de noviembre, apenas llegada la selección uruguaya a Abu Dabi (etapa previa a Qatar), Sosa se enteró del fallecimiento de su mamá y viajó a Montevideo para acompañar a la familia. Luego de unos días retornó a Qatar para unirse al plantel celeste.",
    "url": "https://www.elobservador.com.uy/nota/las-primeras-palabras-de-sebastian-sosa-como-golero-de-pumas-tras-el-mundial-qatar-2022-2022126104535",
    "titulo": "Las primeras palabras de Sebastián Sosa como golero de Pumas tras el Mundial Qatar 2022",
    "subtitulo": "El golero uruguayo será compañero en Pumas del lateral brasileño Danil Alves",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670334298627/seba-sosa-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 14,
    "nameFile": "files/lasprimeraspalabrasdesebastiansosacomogolerodepumastraselmundialqatar2022.html"
  },
  {
    "texto": "La comisión de expertos en seguridad social del Frente Amplio entregó este lunes a la Mesa Política un listado de los artículos de la reforma jubilatoria del gobierno que se podrían votar favorablemente. El grupo conducido por el exministro de Trabajo, Ernesto Murro, la economista Jimena Pardo y el abogado José Luis Baumgartner sostuvo que en sus 15 años de gobierno hicieron \"reformas, y en muchas, sin los votos de parlamentarios de la actual coalición\".\n\nEn el informe de este lunes, al que accedió El Observador, el grupo reivindicó haber trabajado \"colectiva, seria e intensamente, con aportes y documentos\", y recordó que el Plenario Nacional de la semana pasada mandató a las bancadas de la oposición a resolver las votaciones \"en unidad de acción\". La coalición de izquierda había determinado que “no votará ningún artículo que redunde en una limitación, supresión o retroceso, de algún derecho vigente para los colectivos y personas vinculadas a la seguridad social\", salvo los referidos a \"privilegios\" como en la Caja Militar.\n\nLos expertos apuntaron que el proyecto del gobierno \"constituye un todo\", por lo que a diferencia de la Ley de Urgente Consideración (LUC) –que a su entender \"contenía una veintena de leyes\" y era \"pasible de ser separada en partes\"– \"no es sencillo escindir o considerar algunos artículos para su abordaje por separado\".\n\nMurro, Pardo y Baumgartner enlistaron 20 artículos o literales –de los 307 artículos que componen el proyecto de ley– que podrían contar con el apoyo de diputados y senadores frentistas. Además detallaron otras 28 disposiciones que requerirían de mayor análisis.\n\nPor un lado pusieron la lupa en los artículos referidos al financiamiento del BPS (art. 243) así como aquellos sobre compensación por exoneraciones y aportes rurales (arts. 245 y 246). En ese capítulo se incluye también el artículo 248 sobre el no pago a DGI por transferir siete puntos de IVA al BPS. \"Estas medidas mejoran la presentación de la situación financiera del BPS\", sostuvieron, aunque recomendaron votar en contra del inciso nueve del 243, sobre la asistencia financiera del Estado, que no debe depender de autorización legal.\n\nCamilo dos Santos\n\nEl presidente Luis Lacalle Pou presentó el proyecto en la sede del Frente Amplio\n\nLos tres expertos sugirieron votar el artículo 18, para aplicar en algunos casos durante el período de transición el cálculo integral por el nuevo Sistema Previsional Común si resulta más beneficioso para la persona. Apuntaron también al literal 2B del artículo 40, sobre la posibilidad de acceder a cobrar renta vitalicia generada por ahorro individual en AFAP en caso de 60 años de edad y carecer de cobertura de seguridad social.\n\nEn esa lista incluyeron al 44 y el 46: el primero de ellos refiere a la mejora en aumentar a dos años de trabajo el reconocimiento por hijo con discapacidad severa para madres trabajadoras y su extensión limitada a otras cajas. Murro recordó en rueda de prensa que ese instrumento ya estaba en una ley del primer gobierno del Frente Amplio. El segundo refiere a la exclusión de períodos cercanos a la maternidad para la mejora del cálculo del monto jubilatorio de las mujeres.\n\nEl literal B del artículo 62 también contaría con el beneplácito de la oposición, para ampliar a 23 años la pensión de hijos solteros en caso de realización de estudios terciarios. Sobre el artículo 72 destacan que pueda reiniciarse la pensión de sobrevivencia a la que inicialmente no se tuvo derecho por no cumplir con los requisitos económicos, una posición que había sido recogida por jurisprudencia del Tribunal de lo Contencioso Administrativo.\n\nEl FA apoyaría los artículos 197 y 198 respecto a ingresos de las personas que cobran pensiones por invalidez. La oposición ve con optimismo los artículos 202, 203, 208, 209 y 210 sobre los ingresos por vejez e invalidez. Los expertos sí recomendaron votar en contra del requisito de tener tres años de historia laboral para acceder a la partida adicional a las pensiones no contributivas por vejez e invalidez.\n\nPor último, los tres expertos recomiendan apoyar el artículo 311 sobre el retiro militar obligatorio mediante suba de edades y acotando ese tipo de retiro a personal del cuerpo de Comando y del cuerpo Combatiente –el FA sí reclama que la transición del subsistema militar \"debe ser más rápida, profundizando lo que se pudo avanzar solo con votos del FA en la reforma de 2018\"–; el 323 sobre la inclusión en seguridad social y salud de becarios en posgrados de la ANII y la Udelar y el 327 sobre un imprescindible informe técnico de los servicios del BPS para el caso de controversias respecto a trabajadores con fibromialgia.\n\nLos expertos consideraron entre los artículos que precisan mayor análisis a los referidos a acumular servicios entre distintas cajas, a la compatibilidad entre jubilación y actividad remunerada, y aquellos sobre cambios legales al régimen del personal de embajadas, consulados y similares.\n\nEl Frente Amplio mantiene su cuestionamiento central al aumento de la edad jubilatoria \"al barrer\" –pasando el tope 60 años a 65– y al hecho de que solo se retoquen los egresos del sistema, sin grandes ajustes al financiamiento. \"Solo el 45% de los hombres y el 55% de las mujeres llega a juntar los 30 años de aporte a los 65. O sea que la mitad de la gente no llega, y eso es peor entre los más pobres, los precarios, trabajadoras domésticas, gente de la changa. Es una realidad de estudios en manos del gobierno que fueron presentados en comisión de expertos\", criticó Murro en diálogo con El Observador.\n\nEl exministro de Trabajo cuestionó las reformas del gobierno en torno a \"cosas que no son la realidad del Uruguay, la que vive la gente\". Entre ellas mencionó la evolución de egresos proyectada a largo plazo por el BPS, pasando del 9,6% del PBI a 8,4% una vez que rijan los cambios. \"Si los egresos van a ser menores, va a haber menos gente jubilada o con pensiones, y la gente va a cobrar menos. No lo decimos nosotros, lo dice el propio gobierno\", concluyó.",
    "url": "https://www.elobservador.com.uy/nota/que-articulos-recomiendan-votar-de-la-reforma-jubilatoria-los-expertos-del-fa--2022126124027",
    "titulo": "Seguridad Social: qué artículos recomiendan votar los expertos del FA",
    "subtitulo": "La comisión de expertos en seguridad social del Frente Amplio entregó este lunes a la Mesa Política un listado de los artículos de la reforma jubilatoria del gobierno que se podrían votar favorablemente",
    "imagen": "https://media.cdnp.elobservador.com.uy/122019/1576609891973/_CDS2622.JPG?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 15,
    "nameFile": "files/seguridadsocialquearticulosrecomiendanvotarlosexpertosdelfa.html"
  },
  {
    "texto": "La fiscal del caso de explotación sexual en una whiskería del pueblo Centenario en Durazno, Alicia Ghione, explicó por qué se imputó al propietario del local, después de que el abogado del hombre alegara que las mujeres que trabajaban en el local nocturno lo hacían voluntariamente y sin beneficios “por lo que la chica arreglaba con el cliente”.\n\nGhione dijo a El Observador que el imputado de 44 años \"claramente les cobraba por cliente y por el tiempo\". Además, \"multaba\" a las mujeres si se iban de la whiskería con el cliente e incluso les cerraba las puertas de las habitaciones del local para que no se pudieran marchar.\n\nEl jueves 1 de diciembre, el departamento de Investigación de Delitos Especiales allanó el local donde 17 mujeres mayores de edad eran explotadas sexualmente a la vez que vivían allí. Según el abogado Nicolás Ghizzo, su cliente era dueño de dos padrones. En uno funcionaba la whiskería sin la habilitación correspondiente debido a los “atrasos” por Covid (afirma que estaba en proceso de regularización), y en el otro había varias habitaciones para los encuentros sexuales.\n\nGhizzo dijo a El Observador que “en la carpeta de investigación están todos los audios (de whatsapp). Todas (las víctimas) declaran a favor de él porque nadie las ha tratado como él”. Sin embargo, la fiscal dijo que eso simplemente \"no es así\".\n\nLa fiscal explicó que antes del allanamiento solo hablaron con dos mujeres, debido a lo delicado de hablar con víctimas antes de un procedimiento, y que todavía faltan las declaraciones de más víctimas. En cualquier caso, afirmó que no hay mujeres que hayan manifestado que quieran declarar a favor del imputado.\n\nEl abogado del hombre también había señalado que su cliente cobraba $300 por la media hora de alquiler del cuarto y se quedaba con el 50% de la consumición de la copa en el bar. Ghizzo aseguró que el imputado no recibía dinero de lo que las mujeres arreglaran con los hombres que visitaban City Night. “No participa ni tiene beneficios por lo que la chica arreglaba con el cliente”. También afirmó que las mujeres que trabajaban allí tenían la opción de ir a un hotel si así lo deseaban.\n\nLa fiscal de Delitos Sexuales, Violencia Doméstica y Violencia basada en Género señaló que no es cierto lo que dijo Ghizzo y que es lo que siempre dicen los abogados defensores en casos de explotación sexual. Según la fiscal, el imputado \"claramente les cobraba por cliente y por el tiempo\"; \"multaba\" a las mujeres si se iban de la whiskería con el cliente e incluso les cerraba las puertas de las habitaciones del local para que no se pudieran marchar.\n\nGhione imputó al hombre el viernes 2 como “presunto autor de reiterados delitos de trata de personas en la modalidad de explotación sexual” junto a “un delito de tráfico de armas y municiones”, con 120 días de prisión preventiva. Durante el allanamiento de su casa, la policía encontró US$ 210.882,96, una pistola de calibre 9 milímetros, tres cargadores de pistola y municiones, seis celulares, entre otros elementos.\n\nEl abogado reconoció en la audiencia que su cliente tenía el arma en infracción ya que no hizo la transferencia de la escritura al momento de la compra ni tiene la licencia de porte de armas. Por otro lado, respecto a los delitos de trata de personas en la modalidad de explotación sexual, Ghizzo apuntó a que la norma establece que para que se configure ese delito tiene que haber “reclutamiento y captación con fines de explotación”.\n\nLa fiscal explicó que no tiene que probar \"todos los verbos nucleares\", en referencia a reclutar, captar y explotar. Ghione recordó que lo imputó por \"explotación sexual\". Aun así, sobre los otros \"verbos nucleares\", la fiscal indicó que el imputado \"les compraba pasajes\" a las mujeres para que fueran hasta pueblo Centenario –muchas de ellas eran de Montevideo–. \"Es interpretable como todo\", reconoció la fiscal, pero indicó que de esta forma, las mujeres quedaban en una posición de deberle al hombre.\n\nGhione recordó que continúa la investigación. Todavía hay teléfonos y documentos para analizar, así como declaraciones por tomar. Todavía falta que vayan algunas víctimas a Fiscalía. Al respecto de éstas ,aseguró que la Unidad de Víctimas de Fiscalía estuvo trabajando con ellas incluso \"desde antes del allanamiento\", pero reconoció que tienen \"dificultades\" para que las víctimas se acerquen al ministerio público. Hay que generar \"confianza\", explicó.",
    "url": "https://www.elobservador.com.uy/nota/explotacion-sexual-o-prostitucion-fiscal-explico-por-que-pidio-imputar-a-dueno-de-una-whiskeria-en-durazno-202212611124",
    "titulo": "¿Explotación sexual o prostitución? Fiscal explicó por qué pidió imputar a dueño de una whiskería en Durazno",
    "subtitulo": "Según Alicia Ghione, el imputado \"claramente les cobraba por cliente y por el tiempo\" a las mujeres, y las \"multaba\" si se iban de la whiskería",
    "imagen": "https://media.cdnp.elobservador.com.uy/092022/1663801288730.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 16,
    "nameFile": "files/explotacionsexualoprostitucionfiscalexplicoporquepidioimputaradueñodeunawhiskeriaendurazno.html"
  },
  {
    "texto": "Renunció el subdirector de Policía Nacional, Héctor Ferreira, uno de los indagados por la fiscal Gabriela Fossati en el caso Astesiano, informó el periodista Gabriel Pereyra y confirmaron a El Observador fuentes del Ministerio del Interior.\n\nFerreira fue mencionado en los chats del excustodio presidencial Alejandro Astesiano: le pidió ayuda a Ferreira porque su hija sufría violencia doméstica y el ahora exsubdirector le respondió que le pasara el número de teléfono del hombre \"para que Inteligencia le viche todo. Redes todo\".\n\nPor otro lado, de los chats también surge que el exfuncionario se refería a una persona de apellido Sánchez\" como un \"sorete\", \"sucio de mierda\", una \"lacra\" y \"un reverendo HDP\". El senador frenteamplista Alejandro Sánchez aseveró en ese momento que, \"en un gobierno serio, el número dos de la Policía no dura ni un minuto más en el cargo\" por esas declaraciones.\n\nAl ser citado a declarar por Fiscalía, en primera instancia, se negó a declarar, aunque finalmente lo hizo a fines de noviembre. En esa audiencia, la fiscal Gabriela Fossati leyó chats que intercambiaba con Astesiano. Allí el excustodio le pedía que le enviara móviles policiales a un evento privado que había organizado; en otro, le solicitaba que le \"aguantara\" un cargo en la Escuela Policial a la hija de un compañero de Presidencia, a la que todavía le faltaba rendir un examen para ingresar.\n\nNoticia en desarrollo...",
    "url": "https://www.elobservador.com.uy/nota/renuncio-el-subdirector-de-la-policia-indagado-por-el-caso-astesiano-2022126103554",
    "titulo": "Renunció el subdirector de la Policía, indagado por el caso Astesiano",
    "subtitulo": "Héctor Ferreira se negó a declarar cuando fue citado a Fiscalía a fines de octubre",
    "imagen": "https://media.cdnp.elobservador.com.uy/082022/1661802773057/cds-8272-1-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 17,
    "nameFile": "files/renuncioelsubdirectordelapoliciaindagadoporelcasoastesiano.html"
  },
  {
    "texto": "Felipe Carballo, una de las figuras de Nacional y del pasado Campeonato Uruguayo, elegido mejor jugador de la temporada 2022 en la encuesta Fútbol x 100 de Referí y El Observador, parece tener las horas contadas en los tricolores.\n\nSus buenas actuaciones, que lo llevaron a ser uno de los 55 preseleccionados de Uruguay para el Mundial Qatar 2022, más el título del Uruguayo con la vidriera de haber jugado con Luis Suárez, quien lo recomendó, hicieron que varios clubes se interesen en él.\n\n@Uruguay\n\nCarballo en la preselección de Uruguay\n\nAsí lo dejó en claro su representante, Pablo Boselli, quien dio a entender que es muy difícil que el volante siga en Nacional.\n\nEl empresario reconoció este martes que Carballo tiene cinco propuestas: dos de Brasil, dos de México y una de España, según contó este lunes a Vamos que vamos de radio 1050 AM.\n\nUna de las opciones de Brasil es Gremio de Porto Alegre, según trascendió en la prensa y lo confirmó el propio empresario.\n\nInés Guimaraens\n\nFelipe Carballo\n\nEn Brasil se informó que la oferta de Gremio por el mediocampista de 26 años sería de US$ 4 millones.\n\nBoselli señaló que en estos días está hablando con Carballo y que la decisión se tomaría la semana que viene.\n\nFoto: Leonardo Carreño.\n\nFelipe Carballo\n\n“Es claro que Felipe, si no pasa nada raro, va a salir”, señaló el representante.",
    "url": "https://www.elobservador.com.uy/nota/carballo-y-sus-opciones-de-salida-de-nacional-lo-que-dijo-su-representante-202212612650",
    "titulo": "Carballo y sus opciones de salida de Nacional: lo que dijo su representante",
    "subtitulo": "El volante de Nacional, Felipe Carballo, figura del pasado Campeonato Uruguayo, tiene varias propuestas para emigrar",
    "imagen": "https://media.cdnp.elobservador.com.uy/082022/1661088738893/-lcm4771-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 18,
    "nameFile": "files/carballoysusopcionesdesalidadenacionalloquedijosurepresentante.html"
  },
  {
    "texto": "El nuevo entrenador de Peñarol, Alfredo Arias, reconoció que fue hincha de Nacional, pero dijo que ahora está en el club aurinegro, “el más grande de Uruguay”, lo que considera “un regalo de la vida”.\n\n“Quienes me conocen saben que tengo una alegría enorme”, dijo el flamante técnico de los mirasoles sobre su designación, en declaraciones a Fútbol a lo Peñarol. “No me entra la alegría en el cuerpo, la trato de disimular porque mi posición de entrenador hace que me tenga que poner un poco más serio”, dijo.\n\nEn su época como jugador, Arias tuvo como primer club a Nacional en 1976 y luego jugó en Peñarol en 1980 y 1981, donde fue dirigido por Luis Cubilla.\n\nLeonardo Carreño\n\nAlfredo Arias\n\n“Yo no soy hincha de Nacional, lo digo claramente”, dijo al ser preguntado si era hincha tricolor. “Fui formado en Nacional y era hincha de Nacional, pero el día que salí de Nacional me di cuenta que no podía ser hincha, porque ni siéndolo me aguantaron. Me prestaron a un equipo sin siquiera preguntar”.\n\n“A muerte soy hincha de Peñarol, como fui de cada uno en el que jugué y dirigí\", agregó. \"Lo que pasa que esto para el hincha es difícil de entender”, señaló.\n\nSobre su llegada a los carboneros, contó cómo se dio y dijo que en todos sus años como entrenador nunca lo habían llamado de Peñarol ni de Nacional.\n\n“Es la primera vez que me llaman y no quería que se esfumara esa posibilidad, pero estaba a dos días de jugar una final en Colombia. Pablo (Bengoechea) me llamó para saber si podía ser candidato”, dijo.\n\nAlfredo Arias\n\n“Dirigí equipos grandes en cada país y sé la responsabilidad, pero ninguno es como Peñarol”, agregó. “Es un regalo de la vida, no voy a sufrir, lo voy a disfrutar. Peñarol es el más grande de Uruguay y la responsabilidad más grande”, sostuvo Arias, quien dijo no tener “miedo a perder el puesto”.\n\nAdmirador de Guardiola\n\nArias también reiteró ser admirador de Pep Guardiola, el destacado técnico español de Manchester City, reconocido por la posesión de pelota de sus equipos y su propuesta ofensiva.\n\n“Soy un admirador de Guardiola desde que empecé a dirigir y creo que todos intentan hacer lo de Guardiola”, dijo. “Ahora, si hay alguien que cuando ganó los metros llega y profundiza, es Guardiola. Capaz que los demás todavía no lo sabemos hacer”.\n\nAlfredo Arias\n\nEn esa línea, agregó: “Yo querría un equipo que juegue más en cancha del rival que el mío, que podamos rematar muchas más veces que el rival y que tengamos muchas más chances que el rival”.\n\n“Y me gustaría sí tener la pelota. Para tener la pelota la tenés que sacar asociadamente o encontrar los espacios, después que te apretaron arriba, en la siguiente línea”, dijo.",
    "url": "https://www.elobservador.com.uy/nota/alfredo-arias-era-hincha-de-nacional-hoy-a-muerte-soy-hincha-de-penarol--2022126104053",
    "titulo": "Alfredo Arias: de Nacional a Peñarol y su admiración por Pep Guardiola",
    "subtitulo": "Alfredo Arias, el nuevo DT de Peñarol, reconoció que fue “formado en Nacional”, pero ahora está en el club aurinegro, “el más grande de Uruguay”; también dijo admirar a Pep Guardiola",
    "imagen": "https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/000/606/0000606625.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 19,
    "nameFile": "files/alfredoariasdenacionalapeñarolysuadmiracionporpepguardiola.html"
  },
  {
    "texto": "Roy Keane es un exfutbolista irlandés que ahora es comentarista en la televisión inglesa y criticó a los futbolistas de la selección brasileña que festejaron bailando los goles contra Corea del Sur, en octavos de final del Mundial Qatar 2022.\n\n\"Me parece irrespetuoso bailar así cada vez que marcan goles. Es una falta de respeto. Incluso su entrenador se involucra. No me gusta\", dijo Keane, quien jugó el Mundial de Estados Unidos 1994 con la selección de Irlanda y en Inglaterra defendió al Manchester United durante 12 años y terminó su carrera en el Celtic de Glasgow.\n\nEl baile de los brasileños\n\nUno de los momentos más polémicos en la carrera de Keane fue cuando lesionó al noruego Alf-Inge Haaland, padre del actual delantero del Manchester City.\n\nEn un partido de 1997 que enfrentaba al Leeds United y el Manchester United, Keane le lesionó el ligamento cruzado anterior al noruego, cuya carrera se vio limitada desde entonces.\n\nEsta acción y otras son recordadas ahora en las redes sociales, tras las palabras de Keane, quien fue expulsado 13 veces durante su trayectoria como jugador.",
    "url": "https://www.elobservador.com.uy/nota/roy-keane-dijo-que-brasil-le-falta-el-respeto-a-los-rivales-mira-lo-que-hacia-el-cuando-jugaba-2022126102445",
    "titulo": "Roy Keane dijo que Brasil le falta el respeto a los rivales; mirá lo que hacía él cuando jugaba",
    "subtitulo": "Roy Keane jugó el Mundial de Estados Unidos con la selección de Irlanda",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670332756238/ropy-keane-png..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 20,
    "nameFile": "files/roykeanedijoquebrasillefaltaelrespetoalosrivalesmiraloquehaciaelcuandojugaba.html"
  },
  {
    "texto": "El próximo miércoles 7 de diciembre el presidente del CED, Hernán Bonilla, presenta su libro \"Ramón Díaz, una biografía intelectual\".\n\nEn diálogo con El Observador, Bonilla subrayó que su motivación fue recoger en un libro las ideas de Ramón Díaz, \"por eso es una biografía intelectual, más que una biografía del relato de los hechos de su vida\". En este sentido, sostuvo que se trata de un análisis temático y que el libro refleja el gran impacto que tuvo Ramón Díaz en el debate de ideas en Uruguay como el principal intelectual liberal del último siglo y uno de los que tuvo mayor peso individual en cambiar el clima de opinión.\n\nDurante su trayectoria en medios, fundamentalmente en El Observador, Díaz difundió las ideas de la libertad. \"Creo que merece el reconocimiento y el homenaje permanente y eso es lo que intenta plasmar el libro\", desarrolló Bonilla.\n\nAl mismo tiempo, el autor destacó que Ramón Díaz no ha cobrado aún toda la magnitud que merece. \"A nivel internacional tuvo un reconocimiento inmenso, era amigo de premios Nobel, dio conferencias con Karl Popper, Friedrich Hayek y Milton Friedman\" y resaltó que en un país que se había olvidado del liberalismo empezó una campaña en defensa de la libertad que tuvo un gran impacto.\n\nEl libro aborda, por ejemplo, su reinterpretación de la historia económica del país. \"Cambió la interpretación de nuestra propia historia\", señaló Bonilla a propósito y destacó que todos los temas que tocó están atravesados por una defensa el valor de la libertad que es lo que distingue la obra de Ramón Díaz.\n\nEl lanzamiento contará con los comentarios de Ricardo López Murphy, Ignacio de Posadas y Ricardo Peirano, y tendrá lugar en Piso 40, torre 4 del World Trade Center. El acceso está sujeto a invitación previa.",
    "url": "https://www.elobservador.com.uy/nota/una-biografia-intelectual-el-nuevo-libro-sobre-ramon-diaz-de-hernan-bonilla-2022126122813",
    "titulo": "\"Una biografía intelectual\": el nuevo libro sobre Ramón Díaz de Hernán Bonilla",
    "subtitulo": "Este miércoles 7 de diciembre el presidente del CED, Hernán Bonilla, presentará la biografía del pensador uruguayo",
    "imagen": "https://media.cdnp.elobservador.com.uy/012022/1641594351543/0GYNF0.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 21,
    "nameFile": "files/unabiografiaintelectualelnuevolibrosobreramondiazdehernanbonilla.html"
  },
  {
    "texto": "Este lunes 5 de diciembre se realizó el sorteo nocturno de la quiniela y tómbola, a cargo de la Dirección Nacional de Loterías y Quinielas, división que depende del Ministerio de Economía y Finanzas (MEF).\n\nEl primer lugar en la quiniela nocturna correspondió al número 522.\n\n¿Qué salió en la quiniela nocturna de este lunes 5 de diciembre?\n\n522 490 108 437 656 075 408 573 613 353 302 610 947 053 158 624 185 733 493 809\n\n¿Qué salió en la tómbola nocturna este lunes 5 de diciembre?\n\n02 08 09 10 13 22 24 33 37 47 49 53 56 58 73 75 77 85 90 93\n\nAmbos juegos se realizan de lunes a sábados, y los sorteos son a las 15:00 el vespertino y a las 21:00 el nocturno. Las personas pueden jugar hasta las 14:30 para el vespertino y hasta las 20:30 para el nocturno.\n\nLos sorteos se transmiten en vivo a través del canal de YouTube de la Dirección Nacional de Loterías y Quinielas",
    "url": "https://www.elobservador.com.uy/nota/resultados-de-los-sorteos-de-quiniela-y-tombola-nocturna-del-jueves-1-de-diciembre-202212665849",
    "titulo": "Resultados de los sorteos de quiniela y tómbola nocturna del lunes 5 de diciembre",
    "subtitulo": "Los sorteos son realizados por la Dirección Nacional de Loterías y Quinielas, que depende del Ministerio de Economía",
    "imagen": "https://media.cdnp.elobservador.com.uy/112018/1541703778254/_CDS2367.JPG?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 22,
    "nameFile": "files/resultadosdelossorteosdequinielaytombolanocturnadellunes5dediciembre.html"
  },
  {
    "texto": "El dólar abrió este martes 6 de diciembre con un valor de $ 38,10 la compra y $ 40,50 la venta, de acuerdo con la cotización de la pizarra del Banco República (BROU).\n\nEn el histórico, la compra de la moneda estadounidense aumentó $ 0,10 y la venta se mantuvo sin cambios con respecto al lunes 5 de diciembre.\n\n¿Cuánto son $ 1.000 argentinos en pesos uruguayos?\n\nPor otro lado, el peso argentino cotiza a $ 0,05 la compra y $ 0,35 la venta, sin cambios en comparación con el día hábil anterior.\n\nEl dólar blue, en tanto, cotiza en la mañana de este martes a A$ 308,00 la compra y A$ 312,00 la venta, según el diario argentino El Cronista. De esta manera, no registró cambios con respecto al lunes.\n\nAsí, A$ 1.000 en la vecina orilla cotizan a $ 126,54 con el tipo de cambio blue o US$ 3,23.",
    "url": "https://www.elobservador.com.uy/nota/dolar-hoy-esta-es-la-cotizacion-del-martes-6-de-diciembre-segun-el-brou-202212673159",
    "titulo": "Dólar hoy: esta es la cotización del martes 6 de diciembre, según el BROU",
    "subtitulo": "La compra de la moneda estadounidense aumentó, mientras que la venta se mantuvo sin cambios en comparación con el lunes 5 de diciembre",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1669153819528/-lcm1934-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 23,
    "nameFile": "files/dolarhoyestaeslacotizaciondelmartes6dediciembresegunelbrou.html"
  },
  {
    "texto": "Cada 6 de diciembre se celebra en Uruguay el Día Nacional del Psicólogo, una iniciativa que busca saludar la contribución de estos profesionales al los uruguayos.\n\nSi bien cada país tiene su propia fecha para recordarlo —en Argentina, por ejemplo, es el 13 de octubre y el motivo es que, desde 1974, se recuerda el Primer Encuentro de Psicólogos y Estudiantes de Psicología en la ciudad de Córdoba—, en Uruguay se tomó esta fecha debido a que el 6 de diciembre de 1983 se creó la mesa coordinadora de gremios de psicólogos, en tanto que ese mismo día, pero de 1985, se conformó el Claustro General de la Psicología Universitaria.\n\nLa profesión en el país tiene un largo recorrido, ya que se registran clases y cursos de Psicología desde la década de 1940, al tiempo que en 1956 se creó la primera licenciatura en Psicología en la Universidad de la República.",
    "url": "https://www.elobservador.com.uy/nota/dia-del-psicologo-en-uruguay-por-que-se-celebra-hoy--2021126131329",
    "titulo": "Día del Psicólogo en Uruguay: ¿por qué se celebra hoy?",
    "subtitulo": "La primera licenciatura en Psicología del país se creó en 1956         ",
    "imagen": "https://media.cdnp.elobservador.com.uy/022021/1613177868727.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 24,
    "nameFile": "files/diadelpsicologoenuruguayporquesecelebrahoy.html"
  },
  {
    "texto": "Como sucede al final de cada año, este lunes en el Teatro Solís se entregaron los premios Florencio, que reconocen a las mejores obras producidas en el país que pasaron por los escenarios en 2022, y que son entregados por la Asociación de Críticos Teatrales del Uruguay (ACTU).\n\nLa ceremonia, que fue transmitida a través de Canal 5, rindió varios homenajes —entre ellos a Yamandú Marichal, creador de los premios— y repitió una situación que se viene dando desde hace algunos años en los premios: un empate y premio compartido para varias categorías.\n\nEso pasó, por ejemplo, con el premio más importante de la noche, mejor espectáculo, en las dos categorías que se lo entrega —Drama y Comedia—.\n\nEn Drama, los mejores espectáculos fueron Constante y Lluvia constante. La primera es una obra de la Comedia Nacional escrita por su director Gabriel Calderón y por el chileno Guillermo Calderón, en base al Príncipe Constante de Calderón de la Barca. Lluvia constante, en tanto, fue una de las revelaciones de la escena independiente, con dramaturgia de Keith Huff y dirección de Santiago Ventura.\n\nEn Comedia, quienes empataron en el galardón al mejor espectáculos fueron Bette Davis, ¿estás ahí? —autoría y dirección de Domingo Milesi— y La obra que sale mal —dirigida por Juan Luis Granato y Pablo Dive—.\n\nEn el rubro actoral, en tanto, las condecoraciones sí fueron individuales.\n\nEn Drama, la Comedia se llevó dos: Jimena Pérez fue la mejor actriz por su papel en El salto de Darwin, y Pablo Varrailhón venció como actor por su interpretación de Gilberto Vázquez en Las actas.\n\nEn Comedia, la mejor actriz fue Cristina Cabrera (El enfermo imaginario) y el mejor actor Matías Vespa (El loco y la camisa).\n\nEl mejor elenco dramático, sin embargo, sí fue compartido: se lo llevaron los actores de Doña Ramona —con dirección de María Varela— y el de Slaughter. Esta última obra está escrita por Sergio Blanco y dirigida por María Dodera.\n\nAlejandro Persichetti\n\nDoña Ramona\n\nEl mejor elenco en comedia fue el de Bette Davis, ¿estás ahí?.\n\nSara Bessio (Crisálida) y Luis Fourcade (Alegría y tristeza en la vida de las jirafas) se llevaron los premios a las interpretaciones de reparto. En cuanto a los unipersonales, las actuaciones destacadas fueron las de Carolina Cancela en Storni y Marcel Sawchik en Sea Wall.\n\nRevelación, obra nacional y más premios\n\nEl salto de Darwin, una de las última obras que estrenó la compañía municipal de Montevideo, tuvo varias alegrías en la noche y una de ellas fue para su directora, Roxana Blanco, que se llevó el premio a la revelación del año. Lo compartió con Fabiana Charlo por su trabajo en el texto y la dirección de Crisálida.\n\nLa mejor obra de autor nacional, en tanto, fue Hay un león afuera, de Andrés Papaleo.\n\nComedia Nacional\n\nEl salto de Darwin\n\nLista completa de ganadores.\n\nMejor espectáculo y dirección: Constante, de Guillermo Calderón (Chile) y Gabriel Calderón, dirigida por este último / Lluvia constante, escrita por Keith Huff (EEUU), dirección de Santiago Ventura.\n\nActriz: Jimena Pérez - El salto de Darwin.\n\nActor: Pablo Varrailhón - Las actas.\n\nActriz en papel de reparto: Sara Bessio - Crisálida.\n\nActor en papel de reparto: Luis Fourcade - Tristeza y alegría en la vida de las jirafas.\n\nElenco: Doña Ramona / Slaughter\n\nEspectáculo y dirección de comedia: Bette Davis, ¿estás ahí?, dramaturgia y dirección de Domingo Milesi. / La obra que sale mal, dramaturgia de Henry Lewis, Jonathan Sayer y Henry Shields, dirección de Juan Luis Granato y Pablo Dive.\n\nActriz de comedia: Cristina Cabrera - El enfermo imaginario.\n\nActor de comedia: Matías Vespa - Enamorarse es hablar corto y enredado.\n\nElenco de comedia: Bette Davis, ¿estás ahí?\n\nTexto de autor nacional: Hay un león afuera, de Andrés Papaleo.\n\nEscenografía: Gustavo Petkoff - Las actas.\n\nIluminación: Nicolás Amorín - Slaughter.\n\nVestuario: Isabel Pintos - Doña Ramona.\n\nAmbientación sonora: Franco Rilla - Slaughter.\n\nFlorencio Revelación: Roxana Blanco por dirección de El salto de Darwin. / Fabiana Charlo por dirección y dramaturgia de Crisálida.\n\nEspectáculo extranjero: UNA, unipersonal protagonizado por Miriam Odorico (Argentina), con texto de Giampaolo Samà sobre la novela Uno, ninguno y cien mil, de Luigi Pirandello.\n\nEspectáculo musical: West Side Story, de Arthur Laurents, con dirección de Rodrigo Garmendia.\n\nActriz en unipersonal: Carolina Cancela - Storni.\n\nActor en unipersonal: Marcel Sawchik - Sea Wall.\n\nEscena alternativa: Infernum, de Agustín Camacho y Fabián Silva. / Yo soy Fedra, de Marianella Morena.\n\nTeatro del interior en Montevideo: Instrucciones para abrazar el aire, de Arístides Vargas, en versión de Julio López, a cargo de Grupo de Teatro de la Biblioteca Rodó de Juan Lacaze.\n\nEscena iberoamericana: Enamorarse es hablar corto y enredado, de Leandro Airaldo (Argentina). Con Virginia Marchetti y Matías Vespa, dirección de Álvaro Correa.\n\nÓpera: Pagliacci, de Ruggero Leoncavallo, con dirección musical de Martín García y dirección escénica de Florencia Sanguinetti. Teatro Solís.\n\nEspectáculo Fidae: Zoo, con dramaturgia y dirección de Sergio Blanco, interpretada por la Compañía del Piccolo Teatro di Milano. Teatro d’Europa, Italia.",
    "url": "https://www.elobservador.com.uy/nota/premios-florencio-2022-estos-son-los-ganadores-a-lo-mejor-del-teatro-uruguayo-202212611160",
    "titulo": "Premios Florencio 2022: estos son los ganadores a lo mejor del teatro uruguayo",
    "subtitulo": "Como ha pasado en los últimos años, varios premios importantes fueron compartidos",
    "imagen": "https://media.cdnp.elobservador.com.uy/092022/1664554015807.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 25,
    "nameFile": "files/premiosflorencio2022estossonlosganadoresalomejordelteatrouruguayo.html"
  },
  {
    "texto": "Kirstie Alley, la dos veces ganadora del premio Emmy a mejor actriz y quien protagonizó la exitosa comedia \"Cheers\", falleció el lunes a los 71 años a causa de cáncer, informó su familia.\n\n\"Con tristeza informamos que nuestra increíble, fuerte y amorosa madre falleció tras una batalla contra el cáncer, descubierto recientemente\", dijeron en un comunicado sus hijos Lillie Price Stevenson y William True Stevenson.\n\nAlley saltó a la fama por su papel como Rebecca Howe en la comedia de la cadena NBC \"Cheers\", que la hizo merecedora de un Emmy a mejor actriz principal en una serie de comedia en 1991.\n\nLa artista recibió un segundo Emmy por su actuación en la película para televisión \"Un cariño muy especial\".\n\nAlley también protagonizó la comedia romántica de 1989 \"Mira quién habla\", y sus dos secuelas, junto a John Travolta.\n\nTravolta le rindió un homenaje a la actriz el lunes en la noche al publicar en su cuenta de Instagram una fotografía de Alley en su juventud.\n\n\"Kirstie fue una de las relaciones más especiales que he tenido\", expresó Travolta.\n\n\"Te amo Kirstie. Sé que nos volveremos a ver otra vez\".\n\nAFP",
    "url": "https://www.elobservador.com.uy/nota/murio-a-los-71-anos-kirstie-alley-actriz-de-mira-quien-habla-y-cheers-202212673640",
    "titulo": "Murió a los 71 años Kirstie Alley, actriz de Mira quién habla y Cheers",
    "subtitulo": "Alley saltó a la fama por su papel como Rebecca Howe en la comedia de la cadena NBC \"Cheers\"",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670322817871.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 26,
    "nameFile": "files/murioalos71añoskirstiealleyactrizdemiraquienhablaycheers.html"
  },
  {
    "texto": "El Ministerio de Ganadería, Agricultura y Pesca (MGAP) llamó a intensificar los esfuerzos para evitar el ingreso de la gripe aviar (o influenza aviar) al país, una enfermedad que deja grandes pérdidas económicas en la industria avícola –porque genera muertes de aves– y que es contagiosa para humanos.\n\nLos virus de la influenza aviar son “extremadamente variables y altamente contagiosos”, indicó el MGAP en un comunicado. Los mismos afectan tanto a aves comerciales como gallinas, pollos y pavos, como a aves de compañía y silvestres, pero que –pese a que pueden ser contagiosos para las personas que están en contacto directo con las aves enfermas– no presentan un riesgo para la salud pública por el consumo de carne de ave ni de huevos.\n\nCerca de Uruguay y los riesgos\n\nDesde el principio de 2022 la gripe aviar se propagó rápidamente por Norteamérica, y recientemente se dieron contagios en países más cercanos a Uruguay, como Colombia, Perú y Ecuador.\n\nAnte la posibilidad del ingreso del virus al país, la Dirección General de Servicios Ganaderos (DGSG) compartió la siguiente serie de recomendaciones para productores avícolas:\n\nExtremar las medidas de bioseguridad en las granjas.\n\nRestringir del ingreso de personas y vehículos al establecimiento.\n\nRealizar una estricta limpieza y desinfección de los materiales de trabajo, de las instalaciones y los vehículos que ingresan a la granja.\n\nMantener al día los registros de visitas y productivos.\n\nColocar mallas antipájaros en buen estado en laterales y portones del galpón.\n\nColocar dispositivos de desinfección a la entrada del establecimiento y de los galpones.\n\nUtilizar ropa exclusiva para trabajar con las aves.\n\nEvitar el contacto de las aves comerciales con las silvestres.\n\nEvitar que aves domésticas compartan fuentes de agua con las aves silvestres.\n\nQué hacer ante sospechas\n\nLos virus de la gripe aviar se clasifican en dos categorías dependiendo de qué tan severos son. Los de baja patogenicidad son aquellos que pueden pasar desapercibidos o que presentan signos clínicos leves. Los de alta patogenicidad son los de cuadros severos, que pueden llegar a matar a las aves contagiadas.\n\nAlgunos de los síntomas de esta enfermedad en aves son: muerte rápida, plumaje erizado, edema en la cabeza (cabeza hinchada), diarrea, disminución brusca de la postura, producción de huevos deformes con cáscara blanda o delgada, problemas respiratorios, jadeos, tos, conjuntivitis, secreciones oculares y nasales, sinusitis, asfixia, incoordinación, temblores, movimientos oculares y de cabeza, parálisis y convulsiones.\n\nDesde el ministerio se resaltó que ante cualquier sintomatología los productores notifiquen de forma inmediata.\n\nAdemás, ante sospechas de aparición de la enfermedad, se recomendó no manipular ni mover del lugar a las aves afectadas y utilizar equipos de protección personal (lentes, guantes, tapabocas, mamelucos y calzados adecuados).\n\nPara notificar las sospechas de la enfermedad los productores pueden llamar a las oficinas zonales del MGAP o pueden escribir al correo avesnotificaciones@mgap.gub.uy.\n\nMurieron 456 personas\n\nEn noviembre la Organización Mundial de la Salud (OMS) confirmó que dos personas se contagiaron de gripe aviar tras un brote en una granja avícola ubicada en Guadalajara, una provincia española, informó El País.\n\n\n\nEsos fueron los primeros dos contagios de esta enfermedad en humanos en España, y los terceros en Europa. Hasta ese momento se había detectado solo un caso en ese continente, en 2021 en Reino Unido.\n\n\n\nDesde el 2003 se confirmaron 868 contagios de gripe aviar en humanos, y 456 muertes, informó el medio madrileño.",
    "url": "https://www.elobservador.com.uy/nota/mgap-advirtio-sobre-una-gripe-que-mata-aves-y-es-contagiosa-para-humanos-2022125172943",
    "titulo": "MGAP advirtió sobre gripe que mata aves y es contagiosa para humanos",
    "subtitulo": "Ante la presencia de la gripe aviar en países de la región, el MGAP llamó a tomar precauciones",
    "imagen": "https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/000/013/0000013167.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 27,
    "nameFile": "files/mgapadvirtiosobregripequemataavesyescontagiosaparahumanos.html"
  },
  {
    "texto": "En el norte del país este lunes la ola de calor pronosticada por el Instituto Uruguayo de Metodología (Inumet) se empezó a sentir, y eso más la baja disponibilidad de agua en buena parte del departamento (más que nada en el oeste) hace que los ganaderos estén preocupados por el estado de los animales.\n\n“Donde no hay sombra los ganados realmente sufren. Es fundamental el agua en los potreros y sombra para poder pasar bien por estos momentos bravos”, indicó a El Observador Jorge Riani, expresidente de la Federación Rural (FR) y productor de la zona.\n\nAseguró que “los productores vamos a tener que poner más atención en el tema agua, es algo que creo que hoy tomó una importancia fundamental”.\n\nEl Inumet anunció una masa de aire cálida que afectará el litoral desde este lunes 5 hasta el jueves 8 de diciembre y que provocará temperaturas “extremas”, informó en un comunicado. Para el período indicado se prevén temperaturas mínimas que superen los 19 °C y máximas de 34 °C.\n\nDebido a las altas temperaturas los ganados pueden sufrir estrés calórico, una afección que impacta en su estado corporal y producción de leche, porque cuando hace mucho calor dejan de comer –en parte en busca de sombra– lo que también puede complicar las preñeces, según explicó Justino Zavala, tambero de Canelones, a El Observador.\n\nESTRÉS CALÓRICO para el ganado LECHERO:\n\nSe prevén condiciones de \"alerta\" y \"peligro\" para los próximos días, en todo el país.\n\nInformación disponible en: https://t.co/zrNeSgt96p\n\n*Importante consultar el producto diariamente por posibles cambios* pic.twitter.com/cwnUFDKOVK — Unidad GRAS del INIA (@GRAS_INIA) December 5, 2022\n\nPexels “Los productores vamos a tener que poner más atención en el tema agua que creo que hoy tomó una importancia fundamental”, dijo Riani.\n\nRiani explicó que si el ganado tiene acceso a pasto, agua de buena calidad y sombra, “no es tanto el sufrimiento”, pero una preocupación a la que se enfrentan ahora los productores es que por el déficit hídrico acumulado en los meses pasados se puede complicar la producción de pasturas, en un momento en el que “se produce pasto para el resto del año”, y con una tercer Niña consecutiva y en curso “la preocupación es grande”, dijo.\n\nSegún mencionó, además, se deberán cambiar los horarios de trabajo, por ejemplo comenzando a la hora 5 hasta las 10 y retomando a las 16 hasta la noche, porque en las horas de más calor el trabajo al aire libre se hace más difícil.\n\n“Hay gente vendiendo ganado porque los campos están muy secos y la disponibilidad de pasturas es baja”, contó.\n\nAviso por OLA DE CALOR\n\n\n\nComienza el 05/12/2022 y finaliza el 08/12/2022.\n\n\n\nMás info: https://t.co/zY2u8OFmLu pic.twitter.com/shSeUcgZCn — Inumet (@MeteorologiaUy) December 2, 2022\n\nCalor y cultivos\n\nElena Loaces, responsable del Departamento Técnico de la Unión Rural de Flores (URF), comentó a El Observador que en el caso de los cultivos, la ola de calor puede no afectar tanto, ya que por una parte las cosechas de cultivos de invierno están bien adelantadas, y por otro las siembras de cultivos de verano, que ya están implantadas, no tienen mucha demanda de agua.\n\nLa cosecha de colza de la URF –que tiene cultivos en Flores, Durazno, San José y Florida– está próxima a terminar (90%). Por el calor “podría darse algo de desgrane en alguna chacra, pero aún no estamos viendo nada de eso”, comentó.\n\nEl trigo y la cebada podrían ver afectada su humedad por la ola de calor, y de un mínimo aceptable de 14% de humedad de grano podrían llegar a 10%, detalló la técnica. “Es negativo porque se pierden algunos kilos, pero no afecta en el global ni en calidad”, dijo. Hasta ahora las cosechas se han hecho con un promedio de 4.200 kilos por hectárea de rinde para el trigo y 4.700 para la cebada.\n\nPor otro lado, sobre las siembras dijo que no se han visto “emergencias”. Se va a sembrar seco y eso podría generar algún problema, pero aún los productores esperan por algunas precipitaciones. Las que se han dado hasta ahora han sido dispares, destacó. Lo que ya está sembrado y nacido “creo que tolerará bien esta ola de calor, porque en el estado vegetativo tienen bajo consumo de agua”, explicó.\n\nSe prevé que la ola de calor no afecte a los cultivos.\n\nGermán Bremermann, gerente comercial de Barraca Erro, coincidió en que la ola de calor podría no afectar los cultivos, como el de soja, \"si llueve el viernes o sábado diría que todo sigue muy bien\", mencionó.\n\nLo que se puede ver afectado es el cultivo de maíz de primera, que está empezando a florecer, \"pero no es de gran impacto porque es un área menor a nivel país\", añadió.",
    "url": "https://www.elobservador.com.uy/nota/ola-de-calor-preocupa-a-los-productores-mira-por-que-202212515169",
    "titulo": "Ola de calor preocupa a los productores, mirá por qué",
    "subtitulo": "Inumet pronosticó cuatro días de ola de calor, lo que en el caso de los productores genera alarma, porque puede exponer a los ganados a estrés calórico",
    "imagen": "https://media.cdnp.elobservador.com.uy/112020/1605211153842.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 28,
    "nameFile": "files/oladecalorpreocupaalosproductoresmiraporque.html"
  },
  {
    "texto": "Grisel Moizo Beretta, empresaria del rubro frutícola, asumirá sobre el cierre de esta semana como presidenta de la Confederación Granjera del Uruguay (CGU), sucediendo en el cargo a Erick Rolando.\n\nSerá la primera vez que la gremial, establecida en 1944, tendrá al frente de la directiva a una mujer.\n\nLa decisión fue destacada en la red social Twitter por Nicolás Chiesa, director general de la Granja en el Ministerio de Ganadería, Agricultura y Pesca (MGAP):\n\nFelicitaciones al nuevo equipo de #ConfederaciónGanjeradelUruguay, con @GriselMoizo y @AntoGordillo a la cabeza. Dos grandes mujeres, productoras y profesionales de nuestra granja. Toman la rienda de la gremial en un momento de grandes desafíos para el sector. 1/3 https://t.co/DfWr9cmWgX pic.twitter.com/DLQwjcR9lC — Nicolas Chiesa (@nchiesa) December 3, 2022\n\nRolando, quien presidió la gremial de los granjeros desde 2011 y desde entonces siempre fue reelecto por unanimidad, comentó a El Observador que \"era tiempo de dejar a las nuevas generaciones\" y que la entidad \"quedó en buenas manos\".\n\nEsposa, madre y granjera\n\nMoizo tiene 47 años y es oriunda de Melilla, en el área rural de Montevideo, donde se desempeña en la empresa Domingo Moizo. Está casada con Nicolás Cunda y tienen tres hijos: los mellizos Guillermo y Sebastián, de siete años, y Valentina, que tiene cinco.\n\nLa firma en la que trabaja produce básicamente manzanas, peras y uvas de mesa, con destino al mercado interno y a la exportación, con colocaciones principalmente en Italia y Brasil, pero también, cuando hay faltante en el mercado interno en algún rubro, importa frutas.\n\nLas colocaciones internas se realizan en la Unidad Agroalimentaria Metropolitana (UAM) y a supermercados.\n\nLa primera experiencia de Moizo en el gremialismo fue en la Asociación de Exportadores de Frutas de Hoja Caduca del Uruguay (es la actual presidencia, pero dejará ese cargo próximamente), en cuya representación es que accede a la presidencia de la CGU.\n\nTambién es, actualmente, delegada de la CGU en la Unión de Exportadores del Uruguay (UEU).\n\nEn la empresa Domingo Moizo trabaja en la programación técnica, en el área de exportaciones y comercio exterior.",
    "url": "https://www.elobservador.com.uy/nota/quien-es-grisel-moizo-la-nueva-presidenta-de-los-granjeros-del-uruguay--2022125124550",
    "titulo": "¿Quién es Grisel Moizo, la nueva presidenta de los granjeros del Uruguay?",
    "subtitulo": "Grisel Moizo asumirá esta semana como presidenta de la Confederación Granjera del Uruguay; es fruticultora en el área rural de Montevideo y será la primera dama en ejercer esa responsabilidad",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670255948189.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 29,
    "nameFile": "files/quienesgriselmoizolanuevapresidentadelosgranjerosdeluruguay.html"
  },
  {
    "texto": "Al igual que otras big tech, Amazon anunció una ola de despidos para reducir costos tras una caída en la demanda durante la pospandemia. Así lo confirmó el CEO de la compañía, Andy Jassy. Según reportó Financial Times, una de las primeras divisiones que sufriría el recorte sería la de hardware, que involucra desde el asistente de voz Alexa hasta el lector de ebooks, Kindle.\n\nEn noviembre, el ejecutivo que reemplazó a Jeff Bezos como número uno del gigante de e-commerce anunció que habría varios despidos antes de fin de año y que estos continuarían a principios de 2023. Poco antes, The New York Times había publicado que Amazon planeaba eliminar hasta 10.000 posiciones, en particular en sus divisiones de Retail, Dispositivos y Recursos Humanos.\n\n\"Sentimos que necesitábamos optimizar nuestros costos\" , justificó Jassy durante el Summit organizado por NYT DealBook. Medidas similares ya habían informado (y ejecutado) otros grandes jugadores tecnológicos, como Meta, Twitter y Microsoft.\n\nAjustar los números\n\nLa tijera habría pasado primero por el área de hardware, según le comentaron a Financial Times varios empleados de la firma. La principal razón serían sus altos costos y bajo margen. \"No es sorprendente que hayan decidido empezar por ahí. Lo que no es claro, para ninguno de nosotros, es si ahí es donde terminará\", analizó un miembro del equipo de Kindle.\n\nEn su último reporte trimestral, Amazon informó una facturación de u$s 364.779 millones entre enero y septiembre de 2022. Durante el mismo período también exhibió un rojo de US$ 3000 millones. El año anterior había registrado una ganancia neta de u$s 19.041 millones en los primeros nueve meses del año.\n\nLos inversores reclamaron mejorar los resultados. Por eso la ola de recortes está enfocada en posiciones corporativas costosas y no en los centros de distribución y almacenes. A su vez, en un memo interno, Jassy sugirió que los despidos podrían incluso impactar en una pata core como la tienda online.\n\nEn los últimos doce meses la capitalización bursátil de Amazon se desplomó de u$s 1,8 billones a u$s 940.000 millones. Y las ventas de la tienda online cayeron en US$ 4.000 millones durante el primer semestre, aunque luego se recuperaron, en parte por el cambio de fecha del Prime Day.\n\n\"Nuestro proceso de planeamiento anual se extiende hasta el año nuevo, lo que significa que habrá más reducciones de posiciones en la medida en que los lideres hagan ajustes. Esas decisiones serán compartidas con los empleados afectados y las organizaciones a principios de 2023\", escribió Jassy en su comunicado.\n\nAlexa, en rojo\n\n¿Por qué decidieron empezar con el departamento de hardware? Según se sugiere en un documento al que tuvo acceso Business Insider, la división Digital Global de Amazon, de la cual Alexa forma parte, va camino a registrar pérdidas por US$ 10.000 millones este año. En su balance, la empresa no detalla la performance de cada vertical.\n\nSi bien los dispositivos que tienen al asistente de voz son de los artículos más vendidos durante el Prime Day, esto se debe, parcialmente, por los grandes descuentos que ofrece. Desde adentro de la compañía aseguran que Jassy no tiene el mismo apego por este producto que tenía Bezos, que lo tenía como uno de sus proyectos fetiche.\n\nPor El Cronista-RIPE",
    "url": "https://www.elobservador.com.uy/nota/se-despide-alexa-amazon-comenzo-su-ola-de-despidos-por-un-area-clave-202212511250",
    "titulo": "¿Se despide Alexa? Amazon comenzó su ola de despidos por un área clave",
    "subtitulo": "El gigante de e-commerce tiene planeado recortar, al menos, 10.000 posiciones entre 2022 y fines de 2023",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670250207377.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 30,
    "nameFile": "files/sedespidealexaamazoncomenzosuoladedespidosporunareaclave.html"
  },
  {
    "texto": "El 70% de los jóvenes en Uruguay “no sabe cómo se alquila una propiedad”, indicó un estudio llevado a cabo por la startup Hornero. Los datos fueron divulgados la semana pasada por la tecnológica que opera en el rubro inmobiliario.",
    "url": "https://www.elobservador.com.uy/nota/alquilar-en-uruguay-con-menos-de-30-anos-costos-barrios-elegidos-y-obstaculos-20221242090",
    "titulo": "Alquilar en Uruguay con menos de 30 años: costos, barrios elegidos y obstáculos",
    "subtitulo": "La mayoría de los uruguayos de menos de 30 años no entiende el mecanismo para alquilar, según un estudio reciente",
    "imagen": "https://media.cdnp.elobservador.com.uy/042020/1586360816298/000_1QG5GD.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 31,
    "nameFile": "files/alquilarenuruguayconmenosde30añoscostosbarrioselegidosyobstaculos.html"
  },
  {
    "texto": "María Michelena fue varias mujeres en una. Siendo mamá y profesional, decidió especializarse en administración de empresas, recorrió el camino de ejecutiva en la banca privada y también el de emprendedora. Más tarde —cuando su proyecto dio frutos— se consolidó como empresaria, y ahora además se define como inversora. María Michelena es hoy en día la presidenta electa de la Organización de Mujeres Empresarias del Uruguay (OMEU) y es allí donde todas sus facetas encuentran la inspiración para cientos de mujeres que, al igual que ella, toman las riendas de su destino. La agrupación, que cada vez resulta más representativa para el empresariado femenino, se encuentra ante el desafío de consolidar un crecimiento sostenido. Emprendedoras, ejecutivas e inversoras se encolumnan detrás de OMEU con el objetivo de desarrollar sus carreras profesionales teniendo a la perspectiva de género presente en su negocio.\n\nEn conversación con Café & Negocios, Michelena se refirió a los principales desafíos que debe enfrentar el sector empresarial, y a sus metas al frente del directorio.",
    "url": "https://www.elobservador.com.uy/nota/omeu-consolida-su-crecimiento-y-planea-crear-su-propia-plataforma-de-inversion-20221245057",
    "titulo": "OMEU consolida su crecimiento y planea crear su propia plataforma de inversión",
    "subtitulo": "María Michelena, presidenta electa, delinea sus objetivos de cara a la organización de mujeres empresarias del Uruguay",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1669762927482/-lcm4073-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 32,
    "nameFile": "files/omeuconsolidasucrecimientoyplaneacrearsupropiaplataformadeinversion.html"
  },
  {
    "texto": "El 7 de marzo, Jorge López, director del frigorífico Santa Clara, recibió una llamada de su amigo personal y actualmente secretario de la Presidencia, Álvaro Delgado. El jerarca le contó que había llegado al aeropuerto de Carrasco un regalo que iba dirigido al presidente, Luis Lacalle Pou. No se imaginaron era que el regalo emiratí serían 450 kilos de pescado. Y no había donde guardarlos.\n\nFue entonces, según contó López, que Delgado lo llamó y le pidió “la gauchada” de mantener el pescado guardado en su frigorífico. López accedió dada su amistad con el jerarca al que conoce desde hace años. “Si tenés un freezer y un amigo te pide que le guardes el cordero, ¿no lo hacés?”, dijo López en diálogo con El Observador.\n\nCuando lo guardaron, Presidencia se llevó una caja y al mes se llevó otra. Unos 40 kilos en total, afirmó López. Pero pasaron siete meses y el resto del pescado nunca salió del frigorífico.\n\nAhí fue cuando llamó a Presidencia para preguntarle qué hacer, contó. El secretario de Presidencia le pidió hablar con Lacalle Pou y decidir qué hacer. Ahí el presidente les dijo que lo donaran a organizaciones. Parte fue para la Coordinadora de Ollas y Merenderos de Paso Carrasco y otra a merenderos de Ciudad de la Costa.\n\nEse regalo de los Emiratos al presidente uruguayo se conoció públicamente meses después, cuando se divulgaron los chats del jefe de seguridad presidencial, Alejandro Astesiano; entre ellos uno que coordinaba la entrega con un funcionario emiratí.\n\nPor su parte, la Coordinadora de Ollas y Merenderos Paso Carrasco dijo que recibió “ciento y algo” de kilos de pescado congelado de Presidencia a través de Santa Clara. La coordinadora llamó a la empresa para pedir que le donara carne y esta sugirió el pescado de Presidencia, dijo la integrante del colectivo Beatriz Pasanante. “Nos dijeron que tenían que pedir autorización a Presidencia para ver si podían donarlo”, comentó a El Observador.\n\nSegún comentó, la donación se separó en dos: una se realizó el 21 de octubre y la otra, de más cantidad que la primera, el 13 de noviembre. Se hizo en dos tandas para dosificar las raciones de comida y porque no tenían dónde mantenerlo congelado, indicó.\n\nDe acuerdo con las redes de la coordinadora, la primera donación fue para cinco merenderos y ollas —Rincón de Luz, Sueño Solidario, Casitas Obreras, Rambla Costanera Todos Juntos por los Niños y Dios Puede Hacerlo—, mientras que la segunda fue para las “ollas y merenderos activos”.\n\nEl pescado recibido llegó “fresco, congelado y en buenas condiciones”, detalló Pasanante. Añadió que las cajas en las que llegaron tenían los nombres de los pescados y, a su entender, se notaba que “no eran de acá”.\n\nCronología del pescado\n\nEl 20 de febrero, el príncipe heredero de Abu Dabi y actual presidente de los EAU, Mohamed bin Zayed Al Nahyan le dijo al presidente Luis Lacalle Pou el 20 de febrero, durante una reunión en su residencia, que quería regalarle pescado.\n\n“No, no muchas gracias”, respondió el presidente. Pero el jeque insistió. Y volvió a insistir, ante otra negativa del presidente, haciendo énfasis en la calidad de su producción y subrayando que le interesaba que el presidente uruguayo lo probara. Lacalle aceptó y dio la dirección de la residencia presidencial de Suárez y Reyes y el nombre de su custodio, Alejandro Astesiano.\n\nCuatro días después del encuentro entre el jeque y el presidente, una funcionaria del Consulado General de los Emiratos Árabes en San Pablo, de nombre Bárbara, se comunicó con Astesiano para avisarle que ese día estaba llegando el pescado a Brasil. Al día siguiente, el 25 de febrero, la funcionaria le informó que el cargamento de pescado partiría a las 9:20 desde San Pablo y llegaría al mediodía a Uruguay.\n\nLuego de que por varios días el pescado no llegara a destino, Astesiano entonces se comunicó con un funcionario de Protocolo de bajo rango a quien le relató lo sucedido y le pidió que interviniera.\n\nEl inspector del Departamento de Industria Pesquera de la Dinara, Fernando Oxandabarat, hizo la inspección en la terminal de cargas del aeropuerto el 4 de marzo de 2022. Allí registró 20 cajas de poliestireno “con envase primario” que en su interior tenían “pescados varios congelados, en su mayoría enteros”, anotó.\n\nEl 7 de marzo se realizó la intervención de Aduana, cuya acta establece: “Dice contener carga diplomática”. A la salida del aeropuerto fue la carga fue retirada por Delgado.",
    "url": "https://www.elobservador.com.uy/nota/dueno-de-frigorifico-dijo-que-guardo-el-pescado-7-meses-por-su-amistad-con-delgado-2022125192850",
    "titulo": "Dueño de frigorífico dijo que guardó el pescado siete meses para hacer \"una gauchada\"",
    "subtitulo": "“Si tenés un freezer y un amigo te pide que le guardes el cordero, ¿no lo hacés?”, dijo López en diálogo con El Observador.",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670278600130.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 33,
    "nameFile": "files/dueñodefrigorificodijoqueguardoelpescadosietemesesparahacerunagauchada.html"
  },
  {
    "texto": "El Nacional 2023 ya va tomando forma de la mano del entrenador argentino Ricardo Zielinski, quien fue designado para sustituir a Pablo Repetto al frente del primer equipo tricolor.\n\nLos albos y el entrenador por estos días están definiendo qué jugadores serán renovados para que sigan la próxima temporada y quiénes quedarán libres.\n\nEl club aún no hizo anuncios oficiales sobre los jugadores que dejarán el equipo, pero sí les ha comunicado de forma personal a algunos de los futbolistas.\n\n@Nacional\n\nMario Risso\n\nUno de los que no seguirá es el zaguero Mario Risso, quien se despidió con un mensaje en sus redes sociales. “Muchas gracias, mi familia y yo estamos muy contentos por cómo nos trataron. Desearle todo lo mejor en todo lo que se les viene, un abrazo grande”, escribió.\n\nTambién trascendió que el golero Martín Rodríguez no será renovado.\n\nOtro de los defensas, Léo Coelho, por quien hubo intentos de retenerlo comprando su ficha, se fue de vacaciones a Brasil con su familia, luego de que todo el plantel fuera liberado al finalizar noviembre.\n\nInés Guimaraens\n\nLeo Coelho en lo alto\n\nNacional negoció con Atlético San Luis de México para adquirirlo. Primero se habló que los bolsos debían desembolsar US$ 800.000. Luego esa cifra bajó a US$ 600.000, mientras que los tricolores llegaron hasta US$ 400.000 y se plantaron ahí. Por eso no hubo avances, aunque no está cerrada la negociación.\n\nEn Argentina informan que el nuevo DT quiere traer a Nacional al zaguero Luciano Lollo, a quien dirigió recientemente en Estudiantes de La Plata, con el que rescindiría en los próximo días.\n\nCarballo rumbo a Brasil\n\nEn materia de trasferencias, Nacional está muy cerca de cerrar el traspaso de Felipe Carballo a Gremio de Porto Alegre.\n\nFoto: Leonardo Carreño.\n\nFelipe Carballo, el mejor de Fútbol x100\n\nMedios de Brasil informan que la negociación está muy avanzada y ya está en los últimos detalles.\n\nSu fichaje, según la prensa brasileña, sería en una operación por US$ 4 millones.\n\nEl mediocampista fue figura de Nacional en la temporada y fue elegido mejor futbolista del Campeonato Uruguayo en la encuesta Fútbol x 100 de Referí y El Observador.\n\nZielinski en diciembre\n\nEl nuevo entrenador de Nacional, Ricardo Zielienski, tiene prevista una visita a Montevideo en los días de diciembre para conocer las instalaciones del club.\n\n@EdelpOficial\n\nRicardo Zielinski\n\nDe todas formas, integrantes de su cuerpo técnico ya estuvieron en Los Céspedes y el Gran Parque Central.\n\nEntre ellos están los uruguayos Alfonso Meoni, preparador físico, y Alejandro Lembo, quien conoce muy bien al club porque fue gerente deportivo y ahora llega como ayudante técnico, al igual que el argentino Fernando Risso.\n\nLa pretemporada tricolor comenzará el 3 de enero y en la agenda del verano ya comienzan a aparecer los amistosos. Se habla de un partido con Belgrano de Córdoba y un único clásico estival ante Peñarol, ambos aún con fechas a confirmar.",
    "url": "https://www.elobservador.com.uy/nota/el-nacional-de-zielinski-toma-forma-el-zaguero-que-no-seguira-y-la-transferencia-que-esta-cerca-202212515917",
    "titulo": "El Nacional de Zielinski toma forma: el zaguero que no seguirá y la transferencia que está cerca",
    "subtitulo": "El Nacional 2023 va tomando forma de la mano del entrenador argentino Ricardo Zielinski, con la definición de bajas y una transferencia avanzada",
    "imagen": "https://media.cdnp.elobservador.com.uy/032022/1648234486613.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 34,
    "nameFile": "files/elnacionaldezielinskitomaformaelzagueroquenoseguiraylatransferenciaqueestacerca.html"
  },
  {
    "texto": "La eliminación de la selección uruguaya del Mundial Qatar 2022 fue un duro golpe para los futbolistas, entrenadores y dirigentes, en Doha, y para los hinchas uruguayos en todo el mundo, que vieron la forma en que después de 20 años Uruguay se despedía en primera ronda del torneo.\n\nTodos las culpas apuntaron al entrenador Diego Alonso, quien no pudo conducir a Uruguay a pasar de ronda y completó la cuarta peor ubicación de la AUF en la historia de los Mundiales.\n\nDesde la madrugada del sábado, los futbolistas de la selección comenzaron a abandonar el Hotel Pullman de Doha en el que estuvieron concentrados desde el 20 de noviembre.\n\nRonald Araujo fue uno de los primeros en dejar la concentración, junto a los dos fisioterapeutas de Barcelona que lo acompañaron durante toda la estadía en el Mundial para hacer un seguimiento a la recuperación de su lesión, y el sábado de mañana ya estaba en Madrid.\n\nLos primeros jugadores que retornaron a Montevideo partieron el sábado desde Qatar y arribaron el domingo al aeropuerto de Carrasco.\n\nEl domingo de tarde se fue Edinson Cavani de Doha, este lunes partió Luis Suárez y el último jugador de Uruguay en dejar el Hotel Pullman es Martín Cáceres, que partirá en las próximas horas.\n\nEn la concentración celeste, los funcionarios de la AUF están terminando de desarmar los cuatro pisos del hotel en el que se concentró durante el Mundial y el miércoles esperan enviar en tres containers todos los materiales a Montevideo, incluido un gimnasio que llega para el Complejo de la AUF.\n\nAhora bien, ¿dónde está y qué hizo el entrenador Diego Alonso tras la eliminación de Uruguay del Mundial 2022?\n\nSegún pudo conocer Referí, Diego Alonso estaba hasta este martes en el Hotel Pullman de Doha.\n\nTras la eliminación, el entrenador mantuvo una reunión con los dirigentes de la AUF y resolvieron tomarse unos días para pensar sobre el futuro.\n\nAl entrenador lo esperan en Montevideo en los próximos días para mantener una reunión con los neutrales de la AUF en la que conversarán sobre la continuidad o no. Para la AUF, Alonso es la prioridad y quieren que continúe al frente del proyecto para el Mundial 2026.\n\nAlonso tenía un proyecto de vida y deportivo en el que no contemplaba continuar en la selección sino que apuntaba al regreso a la actividad en los clubes.\n\nEl sorpresivo viaje de Alonso al Mundial 2022\n\nLa AUF había anunciado para el miércoles 9 de noviembre la partida del cuerpo técnico hacia Abu Dabi, primera escala previo a Doha para el Mundial.\n\nEl viernes 2 de noviembre el entrenador dio una última conferencia de prensa en Montevideo.\n\nSin dar pistas sobre su viaje, en el más absoluto silencio, sorpresivamente se embarcó el sábado 3 hacia España.\n\n¿El objetivo? Reunirse con algunos jugadores de la selección, incluido Ronald Araújo, y con el entrenador y el manager deportivo de Barcelona para hablar sobre la situación del zaguero que estaría en la lista de 26 y que completaría la recuperación de una lesión con la selección.\n\nAlonso llegó el jueves 10 a la concentración de Uruguay en Abu Dabi.",
    "url": "https://www.elobservador.com.uy/nota/donde-esta-diego-alonso-tras-la-eliminacion-de-la-seleccion-uruguaya-del-mundial-qatar-2022--2022125155734",
    "titulo": "Dónde está y qué hizo Diego Alonso tras la eliminación de la selección uruguaya del Mundial Qatar 2022",
    "subtitulo": "La selección quedó eliminada el viernes tras jugar el último partido en el Grupo H",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1669998267735/000-32xn7qb-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 35,
    "nameFile": "files/dondeestayquehizodiegoalonsotraslaeliminaciondelaseleccionuruguayadelmundialqatar2022.html"
  },
  {
    "texto": "Desde el Mundial Brasil 2014 con el mordisco de Luis Suárez a Giorgio Chiellini la Asociación Uruguaya de Fútbol (AUF) no se enfrentaba a una situación similar con FIFA como la que está viviendo por estas horas en el Mundial Qatar 2022.\n\nFIFA anunció este lunes la apertura de expedientes disciplinarios contra la AUF y cuatro jugadores de la celeste, Josema Giménez, Edinson Cavani, Fernando Muslera y Diego Godín, por los incidentes del final del partido contra Ghana que supuso la eliminación de Uruguay del Mundial.\n\nEl pasado viernes, Uruguay se impuso 2-0 a Ghana por la tercera fecha del Grupo H, pero ese triunfo no evitó su eliminación del torneo.\n\nAl término del encuentro varios jugadores protagonizaron airadas protestas contra los responsables del arbitraje, acompañadas de diversos incidentes, incluida una agresión de Giménez a un oficial de FIFA, que motivan ahora esta medida del Comité Disciplinario de la FIFA, que abre la puerta así a eventuales sanciones.\n\n¿Cuáles pueden ser las sanciones? Desde multas económicas hasta sanciones de hasta 15 partidos para los futbolistas.\n\nEl caso más complejo es el de Giménez, quien agredió a un oficial.\n\nEn este sentido, el Mundial Brasil 2014 marcó un antes y un después para la AUF.\n\nEn aquella ocasión la Asociación no se asesoró con los mejores especialistas internacionales en derecho deportivo. El presidente Wilmar Valdez encomendó a los representantes de Nacional y Peñarol en el ejecutivo, Alejandro Balbi y Jorge Barrera, llevar adelante la defensa junto a un grupo de dirigentes que manejaban habitualmente estos temas en la sede de la calle Guayabos. El resultado fue una sanción histórica para Luis Suárez, nunca antes vista en FIFA, de nueve partidos y la expulsión del jugador del Mundial.\n\nDesde entonces se implementó un cambio en el manejo de estos temas y los presididos por Ignacio Alonso vuelven a confiar el caso a un abogado argentino.\n\nAriel Reck, es abogado especializado en derecho deportivo y vuelve a trabajar en un caso internacional vinculado con Uruguay.\n\nEn el último caso en el que participó fue en el litigio que llegó al TAS por el partido Cerro Largo-Nacional del Campeonato Uruguayo 2021, en donde el tribunal le terminó dando la razón a la AUF y archivó la denuncia del club arachán y de otras instituciones que acompañaron la denuncia, incluido Peñarol.\n\nAdemás, Reck fue el abogado elegido por el expresidente de la AUF, Wilmar Valdez, para realizar su defensa ante FIFA.\n\nEn febrero de 2020, cuando el tribunal falló en contra de Valdez, Reck dijo a Referí que valoraba como “positiva” la decisión del tribunal, ya que no fueron considerados los cargos de corrupción por los que se lo acusaba en el inicio del proceso.\n\nInés Guimaraens\n\nWilmar Valdez, expresidente de la AUF\n\nEl dirigente recibió una suspensión de un año y una multa de 10.000 francos suizos (US$ 10.022).\n\nEn ese momento, el abogado explicó que el pedido que realizó el Órgano de Instrucción de FIFA, algo así como el fiscal del caso, sobre Valdez era de 10 años de suspensión, con cargos por corrupción, sobornos, ventajas indebidas, violación del deber de confidencialidad y del deber de reportar delitos. “Una serie de violaciones al Código de Ética, con cuatro o cinco artículos, que fueron totalmente desestimados”, comentó.\n\nDe seis cargos que se le imputaban ante la FIFA, Valdez fue absuelto en seis de los más importantes, dijo el jurista.\n\nAhora, Reck tendrá que atender un caso complejo y en el que la AUF y sus futbolistas quedaron expuestos.\n\n¿Cuáles son las situaciones que comprometen la selección?\n\nPor un lado, Giménez le pegó un codazo al director de competiciones de FIFA cuando se retiraba hacia el vestuario.\n\nAdemás, al ver que lo estaban grabando, el defensa de Atlético de Madrid lo insultó durante algunos segundos.\n\nEn otro orden, Muslera, a su vez, en su afán de protestar, empujó a uno de los árbitros asistentes.\n\nPor la misma situación de Muslera fueron denunciados Godín y Cavani.\n\nCuando se retiraba hacia el vestuario, Edinson Cavani tiró el monitor del VAR.\n\nAdemás, la AUF fue denunciada por los cánticos de los hinchas con contenido homofóbico. Algunos parciales celestes entonaron durante el partido una canción que dice: \"A estos putos les tenemos que ganar\".\n\nTanto esta denuncia, que fue la única que recibió la AUF, está documentada en video, así como también lo que se denunció de los jugadores.\n\nFrente a todo esto, la AUF debe responder por la conducta de sus jugadores y se expone a duras sanciones económicas.\n\nEl abogado tiene 10 días para hacer los descargos y luego la FIFA se expedirá sobre la sanción.\n\nDespués, el tribunal que analiza el caso puede hacer un pedido de ampliación y luego dicta el fallo. Si la AUF no queda conforme con el fallo puede recurrir al TAS (Tribunal de Arbitraje Superior, con sede en Suiza).",
    "url": "https://www.elobservador.com.uy/nota/quien-es-ariel-reck-el-abogado-que-defendera-a-uruguay-por-la-denuncia-de-fifa-en-el-mundial-qatar-2022--202212518469",
    "titulo": "¿Quién es Ariel Reck, el abogado que defenderá a Uruguay por la denuncia de FIFA en el Mundial Qatar 2022?",
    "subtitulo": "FIFA abrió un expediente disciplinario a la AUF por lo ocurrido luego del partido ante Ghana",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670002304575/7b31f349f57ba468ff1991249947896eda212469-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 36,
    "nameFile": "files/quienesarielreckelabogadoquedefenderaauruguayporladenunciadefifaenelmundialqatar2022.html"
  },
  {
    "texto": "El entrenador uruguayo Sergio Markarian analizó la actuación de la selección en el Mundial de Qatar 2022, calificó como \"decepción\" la eliminación y expresó las razones por las cuales el equipo de Diego Alonso falló en los tres partidos que disputó por el grupo H del certamen.\n\n\"La eliminación fue sorpresiva\", analizó Markarian en entrevista con De Fútbol se Habla Así, de Directv Sports. \"Si bien creo que el sorteo nos dejó rivales más difíciles que los que habíamos tenido en el último Mundial, me dio la impresión de que Uruguay estaba por encima de dos selecciones y muy pareja con Portugal. Es una decepción el hecho de que no se haya clasificado\".\n\n\"Me da la sensación de que hubo una sobredimensión del rival del primer partido, una mala lectura del sistema a elegir para contrarrestar el ataque rival del segundo partido y una no conciencia de la necesidad de hacer un gol más. Eso habla de que se falló en aspectos que tienen que ver con lo estratégico, con cosas que hay que empezar a pensarlas antes de empezar el Mundial. Nos pasó algo parecido en 2018 cuando se jugó con titulares el tercer partido y eso generó que no se llegara bien al quinto partido\", expresó Markarian.\n\nConsultado sobre la continuidad o no de Diego Alonso, Markarian respondió: \"No soy quién para decirle a nadie lo que tiene que hacer. Estoy viendo una cierta ansiedad en el periodismo que quiere saber sobre un futuro cuando el partido terminó recién. Creo honestamente que para empezar bien hay que hacer el duelo primero, llorar, y después analizar por qué nos pasó lo que nos pasó, asumir responsabilidades y hacer un planeamiento estratégico de ocho años, que abarque el próximo Mundial y el de 2030 ante la eventualidad de que seamos locatarios\".\n\nCuando le preguntaron por el sistema táctico que Uruguay empleó contra Portugal con cinco defensores, Markarian comentó: \"Me voy a referir objetivamente a lo que vi sin hacer ningún tipo de valoración, no es una crítica. A mí me encanta el 3-5-2, lo que sí creo es que se partió de la base de que Portugal iba a jugar con doble punta y eso restó un jugador del medio e hizo que sobrara un jugador atrás. El hecho de que Josema (Giménez), durante todo el primer tiempo salió a encimar a Joao Félix que no era segundo punta sino que estaba jugando como volante externo en el sistema que Portugal utilizó, porque el único punta era Ronaldo, eso le creó a Uruguay la dificultad para recuperar el balón sin otra opción que retroceder, porque la zona más fuerte de Portugal son los dos o tres que juegan en el medio, que juegan muy bien. Eso motivó ese desequilibrio y dificultad que tuvimos para recuperar la pelota en la mitad de la cancha\".\n\nAFP\n\nDiego Godín contra Cristiano Ronaldo\n\n\"El entrenador tiene tres herramientas con las que toma decisiones: elige un sistema, una táctica y define un estilo, cuando entienden que tienen que imponer un estilo. Uruguay no apostó a un estilo, sí apoyó a la táctica y sí apoyó al sistema, porque de hecho cambió de sistemas de un partido a otro y en los mismos partidos. Y también a la táctica porque o se replegó o salió a atacar groseramente cuando tuvo que salir a buscar resultados y hasta hizo cambios que cambiaran un poco la posición táctica del equipo. O sea, los cambios fueron cambios tácticos. Por eso me parece un equipo que más que analizarlo en el estilo, donde creo que Alonso tiene poco tiempo de trabajo como para ir definiendo cosas de ese tipo, sí metió con fuerza mano en lo que es el sistema de juego y la táctica\", opinó el entrenador.\n\nFinalmente le preguntaron si la presencia de jugadores como Federico Valverde o Rodrigo Bentancur pueden generar un cambio de estilo del juego de Uruguay, Markarian, respondió: \"Uruguay cambió el estilo. Con respecto al proceso anterior, la sola presencia de esos jugadores de alguna manera cambió algunos aspectos del estilo, empezamos a ser menos verticales, a ser cuidadosos por un ataque un poco más masivo, la utilización del ancho de la cancha. Hubo cambios en Uruguay. Creo que Uruguay debe rendir un homenaje a cinco jugadores que en el Mundial pasado estaban, en sus puestos, entre los 10 mejores del mundo, y eso le daba a Uruguay en el Mundial pasado una posibilidad muy seria de ser campeón del mundo. Muslera, Cáceres, Godín, Suárez y Cavani. Hoy los estamos perdiendo por un tema de edad y Uruguay tendrá que trabajar para buscar recambios en esas posiciones y deberán asumir liderazgo quien yo creo que ya se muestra como un líder futbolístico del equipo, incluso anímico, que es Bentancur\".\n\n\"Lo de Valverde me parece que es un gran aporte, creo que es un jugador excepcional pero hay que pensar en el rol que debe tener. Creo que pretendieron hacer de Valverde el actor principal pero Valverde es el mejor de los actores de reparto, como en el (Real) Madrid. Los principales son Benzama, Kroos, Modric, el wing brasileño (Vinicius Jr.), Valverde es un extraordinario jugador de banda derecha con mucha inteligencia y gol. Pero jugando en otra posición y necesitando que él asuma el rol de líder futbolístico probablemente lo logre en el futuro, pero por ahora nos quedó en el debe\", concluyó Markarian.",
    "url": "https://www.elobservador.com.uy/nota/los-tres-pecados-que-sergio-markarian-le-vio-a-uruguay-en-el-mundial-de-qatar-202212518315",
    "titulo": "Los tres pecados que Sergio Markarian le vio a Uruguay en el Mundial de Qatar, y los errores de Alonso",
    "subtitulo": "Sergio Markarian analizó la actuación de Uruguay en el Mundial de Qatar, calificó la eliminación en el grupo como una \"sorpresa\" y \"decepción\" y explicó los fallos que tuvo el equipo de Diego Alonso en los tres partidos que jugó ",
    "imagen": "https://media.cdnp.elobservador.com.uy/012019/1546642768667/die_1061.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 37,
    "nameFile": "files/lostrespecadosquesergiomarkarianlevioauruguayenelmundialdeqataryloserroresdealonso.html"
  },
  {
    "texto": "El ministro de Economía de Argentina, Sergio Massa, y el embajador de Estados Unidos en Argentina, Mark Stanley, firmaron un acuerdo entre ambos países para el Intercambio de Información en Materia Tributaria (TIEA). \"No queremos que haya argentinos que usen el sistema financiero de Estados Unidos como guarida fiscal para evadir sus obligaciones con el fisco argentino\", sostuvo Massa.\n\n\"Venimos trabajando desde la siguiente semana a la que asumí como ministro. Hicimos una semana de trabajo en EEUU con varios frentes: Banco Interamericano de Desarrollo, FMI, Tesoro, Departamento de Estado y Congreso de EEUU\", había explicado el domingo.\n\nEl acuerdo se firmó este lunes en el Centro Cultural Kirchner. Según el medio argentino El Cronista, permitirá acceder a datos de cuentas sin declarar de los argentinos en los Estados Unidos de forma automática. De esta manera, le servirá a la Administración Federal de Ingresos Públicos detectar dólares de argentinos en el exterior y aumentar la recaudación, dentro de un contexto de pocas divisas.\n\nEl ministro de Economía de Argentina, Sergio Massa, y el embajador de Estados Unidos en Argentina, Mark Stanley,\n\n\"Este es un acuerdo de confianza mutua y cooperación, este es un enorme gesto de confianza del gobierno de los Estados Unidos hacia el gobierno argentino\", señaló Massa.\n\nEl ministro aclaró que \"esto hace a la transparencia fiscal\". \"No buscamos perseguir a nadie\", aseguró. Massa señaló que el objetivo es que \"aquel argentino que paga sus impuestos y cumple con sus obligaciones no se vea burlado por aquel que encuentra mecanismos de elusión a través de guaridas fiscales\".\n\nMassa afirmó que Argentina conoce el impacto que esta firma tendrá en 2023, al igual que en los próximo 5 a 10 años, \"no solo para Argentina sino también para Estados Unidos\".\n\nEl acuerdo alcanzará \"ciudadanos argentinos que hayan firmado su declaración de extranjeros al momento de depositar su dinero en una cuenta en Estados Unidos y que, de alguna manera, lo hayan hecho per se, como individuos o lo hayan hecho siendo parte de sociedades\".\n\nAdemás, Massa explicó que el nuevo sistema no solo analizará la tenencia en cuentas, sino también \"las rentabilidades o utilidades que pueden haber percibido alguna de esas cuentas por formar parte de una sociedad o por tener alquileres de propiedades\", así como las transferencias entre cuentas, la integración de capital de sociedad y todas las tenencias vinculadas a actividades reguladas por el sistema financiero, informó El Cronista.",
    "url": "https://www.elobservador.com.uy/nota/massa-firmo-un-acuerdo-para-que-ee-uu-deje-de-ser-guarida-fiscal-de-argentinos-2022125141449",
    "titulo": "Massa firmó un acuerdo para que EE.UU. deje de ser \"guarida fiscal\" de argentinos",
    "subtitulo": "\"No queremos que haya argentinos que usen el sistema financiero de EE.UU. como guarida fiscal para evadir sus obligaciones con el fisco argentino\", declaró el ministro",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670260151895.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 38,
    "nameFile": "files/massafirmounacuerdoparaqueeeuudejedeserguaridafiscaldeargentinos.html"
  },
  {
    "texto": "La vicepresidenta argentina Cristina Kirchner será condenada este martes en el juicio por la obra pública en la provincia de Santa Cruz\n\nSerá la primera condena judicial que recibirá la expresidenta en las más de 64 causas penales que se le abrieron por distintos supuestos delitos.\n\nLa condena es descartada por oficialistas y opositores y calentará aún más en clima político que se vive en Argentina ante las elecciones presidenciales del 2023.\n\nDesde el peronismo se descarta que habrá movilizaciones y medidas de fuerza, algunos sindicatos llaman al paro en repudio a la condena, mientras que se espera los pasos a seguís por parte de la oposición.\n\nLa sentencia será en horas de la mañana cuando el Tribunal Oral N2 dictamine si sigue el criterio adoptado por los fiscales Diego Luciani y Sergio Mola que el pasado 22 de agosto pidieron las penas de por 12 años y la inhabilitación perpetua para ocupar cargos públicos. Ambos funcionarios públicos además pidieron el decomiso de US$ 1.000 millones, monto en el que estimaron se defraudó al Estado.\n\nA horas de conocerse el veredicto Cristina Kirchner dio una entrevista al diario brasileño Folha de Sao Paulo donde afirmó que \"el 6 van a dictar la sentencia. El 7 de diciembre va a ser publicada en los diarios. Ese día, el 7D, fue un emblema de nuestro gobierno con la ley de medios, que establecía que los dueños de medios que tenían demasiada concentración mediática debían desinvertir\".\n\nAsimismo, la Vicepresidenta advirtió que \"los jueces puestos por (el expresidente Mauricio) Macri lo protegen a él y protegen a quienes quisieron matarme, y no investigan nada de lo que pasó durante su gobierno\". Días después de conocerse el pedido de los fiscales, un grupo intentó asesinar a la vicepresidenta.\n\nA lo largo de más de tres años y medio, el Tribunal escuchó a 114 testigos en 117 audiencias donde se debatió la denuncia que presentó el extitular de Vialidad Nacional en el macrismo, Javier Iguacel, vinculada a irregularidades en 51 obras públicas viales adjudicadas a empresas de Báez en Santa Cruz.\n\nEntre los testigos estuvieron el presidente Alberto Fernández, el ministro de Economía Sergio Massa y todos quienes como ellos ejercieron como jefes de Gabinete en los gobiernos de Néstor y Cristina Kirchner.\n\nAl término de la etapa testimonial, se dio inicio a los alegatos y una de las querellas, la de la Unidad de Información Financiera, no formuló acusación por entender que no hubo delito mientras que la Oficina Anticorrupción se retiró de ese rol en junio pasado.",
    "url": "https://www.elobservador.com.uy/nota/cristina-kirchner-sera-condenada-este-martes-por-corrupcion-en-la-obra-publica-20221259415",
    "titulo": "Cristina Kirchner será condenada este martes por corrupción en la obra pública",
    "subtitulo": "Oficialistas y opositores dan por descontado que habrá pena en el juicio oral por el que pidieron prisión por 12 años e inhabilitación de por vida a la vicepresidenta",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1668730102847.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 39,
    "nameFile": "files/cristinakirchnerseracondenadaestemartesporcorrupcionenlaobrapublica.html"
  },
  {
    "texto": "Falleció este martes 29 la sargento primero de Argentina Yanina Mariel Larese, integrante de la custodia del presidente Alberto Fernández.\n\nSegún informó el Ejército del país vecino en un comunicado, sufrió un accidente de tránsito mientras cumplía una comisión del servicio en la Casa Militar. La camioneta en la que iba volcó camino a San Luis; ella fue trasladada a un hospital, donde finalmente falleció.\n\nTwitter del Ejército argentino\n\nComunicado del Ejército de Argentina\n\nEl accidente fue en la provincia de Córdoba, detalló el medio local El Litoral.\n\nFernández no estaba dentro de la delegación, detalló el mencionado medio.\n\n“Acompañamos a su familia, amigos y camaradas en este difícil momento”, reza el comunicado difundido por el Ejército argentino.\n\nAlberto Fernández también escribió en Twitter, donde envió sus condolencias a la familia y amigos de la fallecida. \"Estoy profundamente conmovido y deseo una rápida recuperación a los acompañantes\", afirmó.\n\nTwitter de Alberto Fernández\n\nTuit de Alberto Fernández\n\nFinalmente, desde la Casa Rosada se emitió un comunicado donde detalló que los otros tres integrantes de la camioneta que volcó permanecen internados. Se trata del suboficial principal Marcelo Genco, el sargento Marcelo Peralta y el cabo primero Nahuel Rodríguez. \"El Jefe de Casa Militar, Alejandro Guglielmi, se encuentra viajando al lugar para acompañar a las familias\", indica el texto.\n\nTwitter de la Casa Rosada\n\nComunicado de Casa Rosada",
    "url": "https://www.elobservador.com.uy/nota/murio-una-integrante-de-la-custodia-de-alberto-fernandez-en-un-accidente-de-transito-2022113010487",
    "titulo": "Macron visita Estados Unidos en medio de diferencias comerciales de Washington con la UE",
    "subtitulo": "La sargento primero Yanina Larese fue derivada a un hospital, donde perdió la vida, luego de que volcara la camioneta de la delegación que formaba parte",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1669814746353.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 40,
    "nameFile": "files/macronvisitaestadosunidosenmediodediferenciascomercialesdewashingtonconlaue.html"
  },
  {
    "texto": "La vicepresidenta argentina Cristina Fernández de Kirchner afirmó que \"Comodoro Py ha tenido una actividad disciplinadora de la clase política\" y agregó que \"este pelotón de fusilamiento tiene por objeto estigmatizar a un espacio político y a quien tiene el mayor grado de representación de ese espacio\", al hablar por última vez ante el Tribunal Oral Federal 2 en las últimas palabras en el juicio por la causa Vialidad.\n\n\"Hoy el partido judicial cumple el rol de condicionar, obturar, posibilidades de expresión y estigmatizar y disciplinar a los dirigentes en la República Argentina\", sostuvo la expresidenta, al remarcar que \"la sentencia estaba escrita\" y considerar que \"la estigmatización es para que nunca nadie vuelva a atreverse a hacer las cosas que hicimos como pagarle al Fondo, recuperar las AFJP y también YPF\".\n\nSu intervención se dio en el final del proceso, de más tres de años, donde se la juzga por supuestos hechos de corrupción en la obra pública y donde todos descartan que el fallo del tribunal oral será condenatoria contra la expresidenta.\n\n\n\nLo prometido: las Veinte Mentiras de la Causa Vialidad. https://t.co/GIaFV0GAT4 — Cristina Kirchner (@CFKArgentina) November 29, 2022\n\nKirchner cuestionó este martes que se considere una asociación ilícita a un Gobierno elegido tres veces \"democráticamente\" mientras que \"en Comodoro Py no se considera que mi muerte, mi asesinato, puede ser un acto de conmoción pública\", al brindar sus últimas palabras ante el Tribunal que la juzga por la denominada causa Vialidad.\n\n\"Entonces se suma una causa por acá, otra por allá y nada de asociación ilícita\", dijo la vicepresidenta en relación a la investigación del intento de magnicidio cometido en su contra el 1.º de setiembre pasado.\n\nEl pedido de los fiscales\n\nEl pasado 22 de agosto, los fiscales Diego Luciani y Sergio Mola pidieron la prisión por 12 años para la vicepresidenta argentina por el delito de corrupción. Además, solicitaron la inhabilitación perpetua para ocupar cargos públicos.\n\nEl fiscal, en un largo alegato, exigió el decomiso de US$ 1.000 millones, monto en el que, según estimó su par Mola, se defraudó al Estado. Ese monto está calculado a un dólar promedio entre el valor de la divisa estadounidense tanto en la primera y la última de las licitaciones analizadas, y se solicitará su actualización.\n\nLos alegatos de la defensa de Cristina\n\nEl 20 de setiembre tocó el turno del abogado de Cristina Kirchner, Carlos Beraldi, quien advirtió que la fiscalía hizo un \"intento desesperado\" por sostener una acusación que tiene \"certificado de defunción\".\n\nAnte el Tribunal Oral Federal 2 el defensor sostuvo que el llamado operativo \"limpiar todo\" postulado por la fiscalía en su acusación \"no existió\".\n\nEl fallo sería el próximo 6 de diciembre.\n\nTras las palabras de Cristina Kirchner los jueces señalaron que el próximo 6 de diciembre el veredicto en el juicio por supuestos delitos con la obra pública en Santa Cruz que se sigue a 13 acusados, entre ellos la vicepresidenta.",
    "url": "https://www.elobservador.com.uy/nota/antes-de-su-sentencia-cristina-kirchner-critico-el-accionar-de-la-justicia-20221129104656",
    "titulo": "Antes de su sentencia, Cristina Kirchner criticó el accionar de la Justicia",
    "subtitulo": "En la última etapa del juicio oral, por la obra pública, la vicepresidenta apuntó contra los fiscales y el tribunal oral a quienes definió como un \"pelotón de fusilamiento que tiene por objeto estigmatizar a un espacio político\"",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1669729297034.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 41,
    "nameFile": "files/antesdesusentenciacristinakirchnercriticoelaccionardelajusticia.html"
  },
  {
    "texto": "El subdirector de la agencia de prensa iraní Fars, afín al gobierno de la República Islámica, fue detenido, anunció el lunes por la noche la radiotelevisión pública IRIB. “El jefe adjunto de la agencia de prensa Fars News, Abbas Darvish Tavanger, fue arrestado por haber falsificado noticias”, informó IRIB.\n\nSegún el ente, Tavanger \"sigue detenido para que podamos averiguar las razones por las que manipulaba las noticias y creaba falsos boletines de información\". Se trata de unos boletines confidenciales distribuidos a algunos clientes.\n\nEl 26 de noviembre, Fars afirmó en su canal de Telegram que \"el acceso de los usuarios\" a su sitio se vio \"perturbado\" por \"una compleja operación de pirateo y de ciberataque\".\n\nUn grupo autodenominado \"Black Reward\" reivindicó el ciberataque, y afirmó que había tenido acceso a decenas de documentos confidenciales.\n\nEl arresto del responsable se produce en medio de un movimiento de protestas en el país a raíz de la muerte de la kurda iraní Mahsa Amini, fallecida el 16 de septiembre, tres días después de haber sido arrestada en Teherán por la policía de la moral.\n\nMiles de personas, incluyendo periodistas, actores y abogados, fueron arrestadas durante las manifestaciones, que las autoridades calificaron de \"disturbios\".\n\nEste martes, los Guardianes de la Revolución anunciaron haber arrestado a doce personas, acusadas de pertenecer a un \"grupo de saboteadores\" relacionados con \"agentes contrarrevolucionarios radicados en Alemania y en Países Bajos\".\n\nSegún los Guardianes de la Revolución de la provincia de Markazi (centro), los \"miembros de esa red [...] intentaron conseguir armas y tenían la intención [...] de llevar a cabo acciones contra la seguridad nacional\", informó la agencia Tasnim, sin precisar el lugar en el que se efectuaron los arrestos.\n\nCentenares de personas, principalmente manifestantes, pero también miembros de los cuerpos de seguridad, han perdido la vida desde que empezaron las protestas.",
    "url": "https://www.elobservador.com.uy/nota/detuvieron-al-subdirector-de-una-agencia-de-prensa-oficialista-de-iran-por-haber-falsificado-noticias--2022126104731",
    "titulo": "Detuvieron al subdirector de una agencia de prensa oficialista de Irán por “haber falsificado noticias”",
    "subtitulo": "El comunicado oficial dice que “el jefe adjunto de la agencia de prensa Fars News, Abbas Darvish Tavanger”, está “detenido para que podamos averiguar las razones por las que manipulaba las noticias y creaba falsos boletines de información”",
    "imagen": "https://media.cdnp.elobservador.com.uy/062022/1654798190258.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 42,
    "nameFile": "files/detuvieronalsubdirectordeunaagenciadeprensaoficialistadeiranporhaberfalsificadonoticias.html"
  },
  {
    "texto": "El presidente electo de Brasil, Luiz Inacio Lula da Silva, recibió una invitación formal para visitar este mes en la Casa Blanca al mandatario estadounidense, Joe Biden, pero un alto asesor del brasileño aseguró que esperará a asumir la presidencia, el 1 de enero, para viajar.\n\n\"Recibí hoy del asesor de seguridad de Estados Unidos, Jake Sullivan, la invitación del presidente Joe Biden para visitarlo en la Casa Blanca; estoy emocionado de hablar con el presidente Biden y profundizar la relación entre nuestros países\", dijo el futuro presidente de Brasil en Twitter en su balance del lunes.\n\nAdemás de Sullivan, en la comitiva estadounidense estuvo el director para Asuntos del Hemisferio Occidental del Consejo de Seguridad Nacional, Juan González.\n\nAl encuentro, en el hotel de Brasilia donde se aloja Lula, también asistieron los brasileños Fernando Haddad, citado para asumir el Ministerio de Hacienda, y el exministro Celso Amorim, uno de los principales asesores de Lula en asuntos internacionales.\n\nMás temprano, antes de reunirse con Lula, Sullivan se reunió con el senador del Partido de los Trabajadores (PT) Jaques Wagner.\n\nSullivan comentó que \"Biden estaría dispuesto a recibir al presidente Lula incluso antes de la toma de posesión\", dijo a periodistas Amorim, quien fue canciller de Brasil durante los dos primeros gobiernos del exlíder sindical (2003-11), según la agencia de noticias AFP.\n\nSi bien el propio Lula había dicho el viernes que la reunión con Biden podía darse después del 12 de diciembre, cuando recibirá el diploma de presidente electo por parte del Tribunal Superior Electoral, Amorín lo estimó poco probable.\n\nSegún el diplomático, Lula \"valoró mucho\" el interés de la Casa Blanca en recibirlo pronto, pero indicó que es más probable que el encuentro se produzca \"luego del inicio del año, ya en una visita oficial como presidente\".\n\nDurante casi dos horas, Lula y Sullivan tuvieron una \"conversación muy amplia\" sobre temas regionales y mundiales, indicó Amorim, presente en el encuentro.\n\nEntre los temas en la agenda estuvieron la cooperación en desarrollo y tecnología verde, la guerra en Ucrania, la lucha contra el cambio climático y maneras de \"fortalecer la democracia\" en América Latina.\n\nSegún había anticipado la Casa Blanca, Sullivan discutiría cómo Estados Unidos y Brasil pueden continuar trabajando juntos para abordar desafíos comunes, incluidos el cambio climático y la seguridad alimentaria.\n\nLa promoción de la inclusión y la democracia, además de la gestión de la inmigración regional, también debe ser discutida, según la Casa Blanca.\n\nEstados Unidos señaló que quiere compartir con los países de la región los costos del aumento de la inmigración irregular desde la llegada al poder de Biden, que se convirtió en un factor de desgaste interno para el demócrata.\n\nOtro tema prioritario para los estadounidenses es la delicada situación en Haití, informó el medio local O Globo.\n\nEn su cuenta en Instagram Lula publicó una foto suya estrechando la mano del estadounidense con la leyenda: \"Brasil está volviendo a ser respetado por el mundo\".\n\nLa delegación estadounidense tiene previsto reunirse con el almirante Flavio Viana Rocha, secretario de Asuntos Estratégicos del presidente Bolsonaro, informó la prensa local.\n\nCuando Lula fue elegido, Biden fue uno de los primeros en reconocer la victoria. Al día siguiente, telefoneó al PT y se comprometió a mantener abiertos los canales de comunicación entre los dos países durante la transición.\n\nYa en campaña, Estados Unidos jugó un papel importante al presionar al gobierno de Bolsonaro para evitar cualquier maniobra que pretendiera evitar el reconocimiento de un resultado electoral desfavorable para el mandatario.",
    "url": "https://www.elobservador.com.uy/nota/lula-acepto-la-invitacion-de-biden-a-la-casa-blanca-pero-ira-despues-de-asumir-2022126102412",
    "titulo": "Lula aceptó la invitación de Biden a la Casa Blanca, pero irá después de asumir",
    "subtitulo": "El mandatario norteamericano lo invitó para antes de la asunción, pero el brasileño prefiere una visita oficial entre jefes de Estado",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670333030734.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 43,
    "nameFile": "files/lulaaceptolainvitaciondebidenalacasablancaperoiradespuesdeasumir.html"
  },
  {
    "texto": "La cifra de fallecidos, que incluye tres menores de edad, aumentó a 34 en el deslizamiento de tierra este domingo en el municipio de Pueblo Rico, Risaralda, en el occidente de Colombia, informaron las autoridades este lunes. Previamente las autoridades habían informado que los muertos eran 27.\n\nLa mayor parte de las víctimas viajaba en un bus que salió en la madrugada del domingo de la ciudad de Cali (suroeste) y transitó unos 270 kilómetros antes de accidentarse cruzando la cordillera occidental de Los Andes en su ruta hacia Quibdó (noroeste), según la Defensa Civil.\n\nEl deslizamiento de tierra sepultó el vehículo bajo dos metros de tierra y provocó la muerte de buena parte de sus pasajeros. En total, los equipos de emergencia han recuperado los cuerpos de 34 víctimas mortales y han rescatado con vida a 9 personas, informó el ministro del Interior Alfonso Prada. Entre los fallecidos se encuentran ocho menores de edad y la UNGRO ha logrado rescatar con vida a otros menores atrapados en el vehículo.\n\nEl Gobierno declaró alerta máxima en todo el territorio colombiano, debido al alto nivel de lluvias en los últimos días, agregó Prada, y anunció que el gobierno realizará una sesión de emergencia en la mañana para tratar el problema a nivel nacional.\n\nEl presidente Petro manifestó su \"solidaridad con las familias de las víctimas, tendrán un acompañamiento integral por parte del Gobierno Nacional\".\n\nSegún informó la Unidad Nacional para la Gestión del Riesgo de Desastres de Colombia, 75 rescatistas siguen trabajando en el lugar. Risaralda es un departamento montañoso en el centro de Colombia donde el viaje por carretera es difícil debido al terreno peligroso.\n\nDe acuerdo con el testimonio de un sobreviviente, el conductor del autobús intentó sin éxito esquivar el derrumbe dando marcha atrás.\n\nDesde comienzos de agosto el país se encuentra en estado de \"desastre nacional\" por la peor temporada de lluvias de los últimos 40 años, según el gobierno, que deja 271 muertos y 700.000 afectados en último año.\n\nSegún los científicos del clima, las lluvias están asociadas a La Niña, un fenómeno climático cíclico producido por el enfriamiento del Océano Pacífico y que el cambio climático producido por el calentamiento global amenaza tornarlo más frecuente y letal.\n\nDe acuerdo con el Servicio Geológico Colombiano \"el municipio de Pueblo Rico está en amenaza muy alta por movimientos de masa (...) asociados al fenómeno de La Niña, que se presenta desde agosto del 2020\".\n\n\"Queremos declarar alerta máxima en todo el territorio por esta ola invernal que ha traído tanto daño material y también en vidas como la que acaba de ocurrir\", declaró el ministro del Interior, Alfonso Prada.\n\nEl martes a las 7:00, hora local (9:00 hora Montevideo) funcionarios de la secretaría de Salud de Risaralda se reunirán para informar sobre el traslado de los cuerpos a sus lugares de origen y la entrega a sus familias, indicó la UNGRD.\n\nLos accidentes de tránsito son una de las principales causas de muerte en Colombia, con más de 7.200 personas fallecidas durante 2021, en un país de 50 millones de habitantes.",
    "url": "https://www.elobservador.com.uy/nota/aumentan-a-34-los-fallecidos-en-el-deslizamiento-de-tierra-en-los-andes-colombianos-2022126101658",
    "titulo": "Aumentan a 34 los fallecidos en el deslizamiento de tierra en los Andes colombianos",
    "subtitulo": "Debido a las fuertes lluvias, un deslizamiento de tierra en el municipio de Puerto Rico, en el oeste colombiano, sepultó a un ómnibus que se dirigía hacia la localidad de Quibidó",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670330226981.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 44,
    "nameFile": "files/aumentana34losfallecidoseneldeslizamientodetierraenlosandescolombianos.html"
  },
  {
    "texto": "Hace cien años, Irlanda se convertía en un Estado separado de Gran Bretaña. Si bien la lucha del Ejército Republicano Irlandés (Irish Republican Army, IRA por sus siglas en inglés) había sido precisamente para declararse república, los negociadores con la casa real aceptaron, bajo presión y amenaza de continuar la extenuante guerra civil de tres años, el nombre de \"Estado libre irlandés\".\n\nEl desencanto del IRA no impidió que el 6 de diciembre de 1922, los legisladores irlandeses se reunieron para jurar lealtad al rey inglés Jorge V como territorio perteneciente al imperio británico, dejando sentado en el debate de la cámara que lo hacían bajo coerción.\n\nFue una de las múltiples concesiones hechas en el tratado angloirlandés de 1921, que provocó una ruptura dentro del IRA, declarado ejército oficial de Irlanda. Pero un ala no reconoció el tratado aunque el sector acuerdista sostenía que esa concesión ponía fin a tres años de guerra por la independencia.\n\nEste nuevo estado se identificaba como católico, pero aceptaba la separación de seis condados de mayoría protestante, en la jurisdicción de Irlanda del Norte. Esos condados siguieron bajo el control del Reino Unido hasta el día de hoy.\n\nAl día siguiente del nacimiento del Estado libre, el legislador acuerdista Sean Hales, dirigente del IRA, fue asesinado por opositores al tratado cuando salía de comer en un céntrico hotel de Dublín. En represalia, el flamante gobierno irlandés ejecutaba a cuatro presos del IRA contrarios al tratado, aunque no se habían presentado cargos contra ellos.\n\nEl escritor irlandés James Joyce captó el estado de ánimo de las turbulencias irlandesas y su reflejo en su estado de ánimo cuando dice, por boca de Stephen Dedalus, uno de los personajes de su novela Ulyses: “la Historia es una pesadilla de la que intento despertar\".\n\nLa década de los centenarios\n\nDesde 2012, Irlanda celebra el centenario de su incipiente gobierno autónomo de 1912 y de la insurrección armada de los republicanos contra el dominio británico sucedida en 1916. Pero a medida que fue avanzando esta \"década de los centenarios\", fueron resurgido viejas divisiones sobre la creación de la Irlanda moderna que han marcado su historia desde entonces.\n\nEn 2021, el presidente irlandés, Michael D. Higgins, que integró las filas del IRA que nunca reconoció la sumisión a Gran Bretaña, fue acusado de ignorar una invitación a un servicio religioso con motivo del centenario de la creación de Irlanda del Norte.\n\nEl IRA\n\nEl conflicto interreligioso en Irlanda del Norte se remonta al siglo XVII, con la ocupación de los británicos protestantes en tierras de católicos irlandeses. Este dominio se agravó en 1802 cuando, tras una revolución aplastada, el Reino Unido obligó a Irlanda a ser parte de su imperio.\n\nDurante la Primera Guerra estalla la insurrección liderada por el IRA y el acuerdo de 1921 intentó poner fin a esas disputas. La violencia continuó, las tropas británicas ocuparon las ciudades irlandesas y la resistencia no cesaba.\n\nA fines de los años ochenta, el brazo político del llamado IRA Provisional, el Sinn Feín (en irlandés Nosotros mismos) combinó la lucha electoral con la resistencia armada. El líder del Sinn Feín, Gerry Adams, priorizó el diálogo y en 1994 se firmó un alto el fuego que no dejó conforme a todos los sectores surgidos del viejo IRA.\n\nSin embargo, tres años después, con el laborista Tony Blair como primer ministro británico, se entró en una mesa de negociación.\n\nEn ese proceso de distintas partes, el 10 de abril de 1998 se firmaron los Acuerdo de Viernes Santo o Acuerdo de Belfast, porque fue firmado en Irlanda del Norte, el sector que quedaba bajo dominio británico.\n\nLa firma fue realizada por todos los sectores que participaron de ese proceso. Para darle legitimidad, tanto en Irlanda del Norte como en la República de Irlanda se llamaron a referéndums que validaron dicho entendimiento.\n\nDisputas que continúan\n\nLa semana pasada, el Taoiseach (primer ministro en irlandés) de la República de Irlanda, Micheál Martin, afirmó que el estatus recibido hace un siglo con el acuerdo de 1922 significa la pérdida de \"una parte significativa de la población de la isla\" que quedó en Irlanda del Norte y que sigue dividiendo a los irlandeses.\n\n\"Hubo una sensación de idealismo perdido sobre el tipo de Estado por el que se había luchado\", afirmó Martin durante una conferencia en el University College de Dublín (UCD).\n\nLa división de Irlanda no se saldó. Un sondeo reciente del diario Irish Times mostró que 66% de los habitantes de la actual República de Irlanda votaría por una reunificación de la isla, mientras que en Irlanda del Norte solo lo haría un 50%, mientras que 19% de los irlandeses republicanos y unionistas se mostraron indecisos.\n\nLa conferencia del University College of Dublin puso también de relieve el legado del \"Estado libre\", que duró 15 años hasta la aprobación de una nueva Constitución republicana, con la preeminencia de valores católicos y patriarcales que erosionaron los derechos de las mujeres. También la emigración masiva desde Irlanda, que perduró durante el siglo XX.\n\nLa conferencia, sin embargo, puso sobre el tapete que aquella Constitución de 1922 permitió algún tipo de democracia aunque el país siga dividido. Según Brigid Laffan, politóloga irlandesa del Instituto Universitario Europeo, quizá más que ningún otro acontecimiento del siglo pasado, la decisión de Irlanda de entrar en la Unión Europea hace 50 años le permitió salir por fin de la sombra de Gran Bretaña.\n\nSi aquello ayudó a disminuir la relación asimétrica entre el Reino Unido y la República de Irlanda, el Brexit fue un paso más adelante, ya que la República de Irlanda no se plegó a la decisión británica y continúa siendo parte de la Unión Europea.\n\nEl Brexit hizo que el futuro de Irlanda \"esté mucho más abierto\" ahora, subraya Laffan, con creciente demandas de un futuro referéndum de autodeterminación en Irlanda del Norte de cara a una eventual reunificación.\n\nTras este siglo, duro para una Irlanda que sufrió hambrunas, migraciones forzosas, sometimiento a las tropas británicas, la República de Irlanda es vista por muchos como un ejemplo. No pocos hablan del “milagro irlandés”. Una nación con estándares educativos muy altos, con un crecimiento significativo de las industrias tecnológicas, con un sistema financiero sólido.\n\nLa República de Irlanda tiene 5.000.000 de habitantes y su PIB per cápita es el doble, en promedio, del PIB per cápita del Reino Unido, con US$ 100.000 anuales contra algo más de US$ 50.000 en una Gran Bretaña con 70.000.000 de habitantes que afronta graves problemas sociales tras el Brexit y la actual crisis energética.",
    "url": "https://www.elobservador.com.uy/nota/irlanda-conmemora-el-centenario-de-su-independencia-del-reino-unido-202212694442",
    "titulo": "Irlanda conmemora el centenario de su independencia del Reino Unido",
    "subtitulo": "El 6 de diciembre de 1922 los legisladores irlandeses decidían crear el Estado libre irlandés y separarse de Gran Bretaña, aunque reconociendo la autoridad monárquica. Era una concesión a Londres tras una cruenta guerra de independencia contra la ocupación británica.",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1669745966074.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 45,
    "nameFile": "files/irlandaconmemoraelcentenariodesuindependenciadelreinounido.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/nota/si-hubieramos-jugado-los-partidos-anteriores-como-jugamos-el-ultimo--2022126122430",
    "titulo": "Si hubiéramos jugado los partidos anteriores como jugamos el último…",
    "subtitulo": "Una entrevista del 1º de diciembre realizada por Bloomberg a través de correo electrónico con el ministro de Economía brasileño Paulo Guedes permite desgranar algunos comentarios",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670339936325.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 46,
    "nameFile": "files/sihubieramosjugadolospartidosanteriorescomojugamoselultimo.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/nota/var-del-futbol-es-una-leccion-de-tecnologia-defectuosa-202212420470",
    "titulo": "VAR del fútbol es una lección de tecnología defectuosa",
    "subtitulo": "Los jueces de línea robóticos no deben reemplazar a los jueces reales, y ofrecen una advertencia contra el uso de inventos simplemente porque existen",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1669997865952/000-32xl7z9-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 47,
    "nameFile": "files/vardelfutbolesunalecciondetecnologiadefectuosa.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/tag/concentracion-co2",
    "titulo": "concentracion co2",
    "subtitulo": "",
    "imagen": "",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 48,
    "nameFile": "files/concentracionco2.html"
  },
  {
    "texto": "Bastó que en la noche uruguaya del pasado miércoles el canciller Francisco Bustillo presentara en Nueva Zelanda una carta solicitando la adhesión al tratado comercial de 11 países denominado Cpttp, también conocido como acuerdo Transpacífico, para que los otros tres socios del Mercosur hicieran una protesta formal. En efecto, apenas conocido ese hecho, las cancillerías de Argentina, Brasil y Paraguay publicaron simultáneamente un comunicado que señala que “ante acciones del gobierno uruguayo con miras a la negociación individual de acuerdos comerciales con dimensión arancelaria, y teniendo en cuenta la posible presentación, por la República Oriental del Uruguay, de un pedido de adhesión al Tratado Integral y Progresista de Asociación Transpacífico (Cpttp), los coordinadores nacionales de Argentina, Brasil y Paraguay ante el Grupo Mercado Común del Mercosur tienen a bien comunicar a la Coordinación Nacional de Uruguay que los tres países se reservan el derecho de adoptar las eventuales medidas que juzguen necesarias para defender sus intereses en los ámbitos jurídico y comercial”.",
    "url": "https://www.elobservador.com.uy/nota/una-nueva-triple-alianza-20221245057",
    "titulo": "Una nueva triple alianza",
    "subtitulo": "Bastó que el canciller Francisco Bustillo presentara en Nueva Zelanda una carta para adherirse al acuerdo Transpacífico, para que los socios del Mercosur hicieran una protesta",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1669891693774.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 49,
    "nameFile": "files/unanuevatriplealianza.html"
  },
  {
    "texto": "Martes 6\n\nEsquina en Maldonado. 18 de julio y Treinta y tres. Sin base en US$. En Centro Español. Hora 14:30. John F, Fleitas- 099 332 706.\n\nAuto Volkswagen Gol 1.0 2010. Y otros lotes judiciales de Aduana. En $. En depósito de Aduana del Chuy. Hora 13. Lucas Etcheverrito- 099 742 800.\n\n50% indiviso de propiedad en Florida. B.Brum, esq. Barreiro. Sin base en u$s, en Independencia 822 hora 14:00. Jorge Viera- 099 353 210.\n\nFord Focus, Mitsubishi y otros lotes. Judicial de Aduana. Sin base en $. En República Argentina 1740. Montevideo. Hora12. Pablo Fattorini- 099 669 431.\n\n11 hectáreas. Con galpón, cámara, vivienda. Por separado. Camino tercera entrada Colonia Maricci. Sin base en US$. En ANRTCI. Hora 15:30. Ramos Mastalli- 099 685 653.\n\nMiércoles 7\n\nFabricación de cartelería en acrílico. Extrajudicial, liquidación concursal de Formacril. Sin base en US$. En Martin C. Martínez 2625. Hora 13. Milton Berardi- 099 252 100.\n\nVariada mercadería. Sin base. En ruta 17 casi Venancio Flores. Treinta y Tres. Hora 13. Francisco Daleira- 099 853 900.\n\nPlanta hormigonera en Paysandú. Liquidación concursal de Ferranor SA. Sin base en US$. En Sarandí 1365, Montevideo. Hora 14:30. Bavastro e hijos- 2915 5801.\n\nTerreno en accesos a Montevideo. Liquidación concursal de Ferranor SA. Sin base en US$. En Sarandí 1365. Hora 14:30. Bavastro e hijos- 2915 5801.\n\nPlanta industrial frigorífica. En Florida. En un solo lote. Sin base en US$. Sarandí 518, Montevideo. Vanoli Brun- 2916 3131.\n\nLiquidación concursal A. C. Construcciones. Variedad de mercadería. Sin base en US$. Sarandí 1365, Montevideo. Hora 14:30. Bavastro e Hijos- 2915 5801.\n\nP.H. 80 m2 al sur de avenida Italia. Sin base en US$. En ANRTCI. Hora 14:30. Héctor Aizpún- 099 860 040.\n\nJueves 8\n\nAuto Chevrolet y más mercadería. Judicial de Aduana. Sin base en $. En Garzón 1516. Hora 11. Horacio Lima- 099 691 737.\n\nSolar y construcciones a pasos de Antel Arena. Sobre Damaso A. Larrañaga. Sin base en US$. En ANRTCI. Hora 13:30. Diego Mondelli- 099 636989.\n\nPent House. En el centro. Colonia 1074/01. Sin base en US$. En ANRTCI. Hora 14:30. Assad- 2900 4620, 092 505 555.\n\nFracción de campo de 31 hectáreas. Ruta 109. Paraje León. Sin base en US$. En Rincón 408, Montevideo. Hora 14:30 Dante y Gustavo Iocco- 2916 6910.\n\n2 fracciones de campo/construcciones. Ruta 34, km. 45.800, Canelones. Sin base en US$. Sarandí 518, Montevideo. Hora 15. Vanoli Brun- 2916 3131.\n\nPlanta Fanaesa. Por cuenta y orden de la sindicatura. Ubicada en Rosario, Colonia. Sin base en US$. En ANRTCI. Hora 15:30. Nicolás Hernández- 092 401 403.\n\nViernes 9\n\nVehículos y mercadería en general. Judicial de Aduana. Sin base en $. En Sarandí 440, Artigas. Hora 9. Rafael Camera- 099 771 457.\n\nMuy buena y variada mercadería. Judicial de Aduana. En Camino Gori 2457. Hora 9. Mitchel Mauad- 091 397 257.\n\nLunes 12\n\nFracción de campo en Paysandú. Ruta 3, km. 373. Lote 1, base US$ 4.500.000; Lote 2, base US$ 1.000.000. En Rincón 408, Montevideo. Hora 14:30. Dante y Gustavo Iocco- 2916 6910.\n\nSemanales y otros\n\nMartes 6\n\nCastells (Galicia1069) 9horas. Materiales para la construcción.\n\nCastells (Galicia 1069) 14 horas. Máquinas y herramientas.\n\nMiércoles 7\n\nCastells (Galicia 1069) 14 horas. Mobiliario y objetos de arte.\n\nBavastro e Hijos (Treinta y Tres 1325) 16 horas. Autos, liquidación concursal A. C. Constructora.\n\nJueves 8\n\nPablo Barrientos (online) hasta 19 horas. Liquidación de maquinaria para la industria metalúrgica y de construcción\n\nCastells (Galicia 1069) 9 horas. Electrodomésticos y mobiliario.\n\nANRTCI. (José Gómez a 100 metros de bypass de ruta 5 y 14) 10 horas. Mobiliario perteneciente a UPM.\n\nViernes 9\n\nPablo Barrientos (online) hasta 19 horas. Muy variada mercadería en general.",
    "url": "https://www.elobservador.com.uy/nota/cartelera-semanal-de-remates-aduana-liquidaciones-concursales-y-campos-20221258480",
    "titulo": "Expediente de FIFA: AUF debe responder por cánticos discriminatorios",
    "subtitulo": "Cartelera de subastas en Uruguay desde el martes 6 al lunes 12 de diciembre inclusive",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670242251994.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 50,
    "nameFile": "files/expedientedefifaaufdeberesponderporcanticosdiscriminatorios.html"
  },
  {
    "texto": "El rematador Lucas Etcheverrito, a través de la plataforma www.lucasremates.com, vuelve a convocar a un remate online de terrenos en cuotas en Punta del Diablo y La Paloma. Además, se subasta una casa de dos dormitorios en Punta Rubia, a media cuadra de la playa, con vista al mar.\n\nYa se puede ofertar online, desde cualquier parte sin la necesidad de estar presente, hasta el jueves 8 de diciembre de 2022.\n\nLas condiciones de entrega y financiación se encuentran detalladas en cada terreno, así como fotos y ubicaciones. Las cuotas de los terrenos se pueden financiar en dólares sin interés o en unidades indexadas.\n\nEn esta oportunidad se ofrecen 14 terrenos en Punta del Diablo que se rematan en 90 cuotas que van desde US$ 110. Los predios se encuentran limpios, nivelados y amojonados por agrimensor, con toda la contribución de 2022 pagada.\n\nTambién se destaca un excelente terreno esquinero con vista parcial al mar, que se está ubicado a dos cuadras de Playa la Viuda en la intersección de calle San Miguel y Orinoco.\n\nAdemás, se rematan cinco terrenos en La Paloma en 96 cuotas que van desde US$ 130 de base.\n\nLa casa es una excelente oportunidad de inversión al ubicarse en el balneario Punta Rubia, a media cuadra de la playa, con vista al mar. Está construida en madera y cuenta con dos dormitorios, en un terreno de 500 metros cuadrados.\n\nPara más información, los interesados pueden ingresar a la página www.lucasremates.com y también pueden contactarse directamente con el rematador, Lucas Etcheverrito, al 099 742 800.",
    "url": "https://www.elobservador.com.uy/nota/remate-online-de-etcheverrito-terrenos-en-punta-del-diablo-y-la-paloma-y-casa-financiada-en-punta-rubia-20221259260",
    "titulo": "Remate online de Etcheverrito: terrenos en cuotas en Punta del Diablo y La Paloma, y casa financiada en Punta Rubia",
    "subtitulo": "Las ofertas ya pueden realizarse a través de la web y hay tiempo hasta este jueves 8 de diciembre",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670243276710.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 51,
    "nameFile": "files/remateonlinedeetcheverritoterrenosencuotasenpuntadeldiabloylapalomaycasafinanciadaenpuntarubia.html"
  },
  {
    "texto": "En remate judicial de Aduana –abandono no infraccional– y liderado por el martillero Michel Mauad, se llevará a cabo una subasta de mercadería proveniente de la terminal de carga del Aeropuerto Internacional de Carrasco: se trata de 800 lotes de indumentaria, electrónica y bazar de origen europeo, estadounidense y asiático. La subasta se realizará este viernes 9 a partir de las 9 horas, en camino Gori 2457 y Luis Batlle Berres, detrás de La Martina.\n\nEn indumentaria hay marcas de primera línea, remeras, vestidos, vaqueros, ropa interior, para niños, deportivos, camisas, buzos, camperas, accesorios, championes, calzados de fútbol, etc.\n\nAdemás, hay instrumental estético, sistemas de seguridad, máquinas de café italianas, termos Stanley, perfumería, relojes, variedad de juguetes, bijou, instrumentos musicales, insumos de golf, etc.\n\nTambién taladros magnéticos, lubricantes, radar náutico, telefonía celular y accesorios, computación, consolas de PS4 y juegos, afeitadoras y depiladoras, decoración, repuestos y accesorios de autos. Hay artículos de bazar, menage, iluminación, audio, video, herramientas eléctricas y manuales.\n\nPor catálogo, fotos de los lotes y registro para ofertas por Zoom, ingresar a www.rematemauad.com.uy. Exposición: el miércoles 7 de 8 a 12 y de 13 a 17 horas en el lugar del remate.\n\nEl comprador deberá abonar la totalidad en el momento, además de la comisión e impuesto del 12,2%.",
    "url": "https://www.elobservador.com.uy/nota/remate-de-mercaderia-de-aduana-indumentaria-estetica-electronica-y-bazar-202212510240",
    "titulo": "Remate de mercadería de Aduana: indumentaria, estética, electrónica y bazar",
    "subtitulo": "La mercadería procede de la terminal de carga del Aeropuerto Internacional de Carrasco",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670246716676.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 52,
    "nameFile": "files/rematedemercaderiadeaduanaindumentariaesteticaelectronicaybazar.html"
  },
  {
    "texto": "El reto de resolver la calvicie lleva motivando a los científicos desde hace siglos.\n\nSe sabe que hace casi 2.000 años, el médico griego Hipócrates - considerado el padre de la medicina moderna por ser el primero en separar sus observaciones científicas de las creencias religiosas que predominaban en la época - dedicó tiempo a observar el funcionamiento del cabello, y a probar maneras de revertir su caída.\n\nY aunque hoy entendemos mucho mejor cómo funciona el sistema capilar - además de entender que la calvicie tiene diversas causas, desde genéticas hasta ambientales -, aún persisten muchas ideas erradas sobre qué causa la pérdida del pelo.\n\n\"Ser calvo no es necesariamente algo malo\", le dice a BBC Mundo la dermatóloga especializada en pérdida del cabello y desórdenes del cuero cabelludo de la Universidad de California en Los Ángeles (UCLA), Carolyn Goh.\n\nEn BBC Mundo te contamos tres mitos que la doctora Goh cree que aún persisten sobre a la calvicie.\n\nMito 1: los culpables son los genes de la madre\n\nSeguramente habrás oído en alguna reunión con amigos o familiares que los genes que causan la calvicie vienen del lado materno de la familia.\n\nLa realidad es mucho más compleja que eso.\n\nEn un estudio publicado en 2017 en la revista PLOS Genetics de Reino Unido, un grupo de investigadores británicos aseguró haber estudiado a 52.000 hombres con calvicie hereditaria, y dijeron haber logrado identificar al menos 287 genes individuales involucrados en el proceso de caída del cabello.\n\nDe los que lograron identificar, al menos 40 estaban relacionados al cromosoma X - el que se hereda de la madre -, mientras que el resto se encontraba disperso por el genoma.\n\n\"Es cierto que los genes más fuertes vienen por parte de la familia de la madre\", comenta Goh, \"pero como es más de un gen el que causa la calvicie, pueden venir de cualquiera de los dos lados. Así que es probable que venga de ambos\", sentencia.\n\nGetty Images Los genes responsables por la alopecia pueden venir de cualquier lado de la familia.\n\nPara entender por qué es poco común que las mujeres pierdan el cabello con la edad - a diferencia de los hombres -, hay que explicar qué es lo que los científicos entienden ocurre en la \"alopecia androgenética\", es decir, la hereditaria.\n\nSegún cuenta Goh, los genes que se han podido identificar como responsables de este tipo de alopecia causan una sensibilidad exagerada a un elemento presente en la testosterona, la hormona masculina. Este es un fenómeno que se puede presentar tanto en hombres como en mujeres, pero con diferencias.\n\n\"Las mujeres por lo general no se quedan calvas. Usualmente pierden un poco de cabello de la corona de la cabeza, y a lo mejor un poco en las sienes. Y esto probablemente es porque nosotras no tenemos tanta testosterona como los hombres, y tenemos más estrógenos para balancearlo\".\n\nMito 2: usar gorras o lavarse mucho el cabello hace que se caiga\n\n¿Cuántas veces te lavas el pelo a la semana? ¿Todos los días, tres veces por semana? ¿Usas gorras o sombrero todo el tiempo?\n\nProbablemente ninguna de estas sean las razones por las cuáles se te está cayendo el cabello, a pesar de lo que te hayan dicho en la peluquería.\n\n\"Seguramente si ves a alguien con la cabeza cubierta, se la están cubriendo porque se está quedando calvo, no al revés\", dice jocosamente la doctora Goh.\n\nY es que en cuanto al uso de gorras o sombreros, no existen pruebas de que favorezca la caída del cabello.\n\nGetty Images\n\nAmbos mitos están relacionados con algo que sí es muy cierto: el cuero cabelludo es una de las zonas más grasientas de la piel.\n\n\"Es una de las zonas más grasientas pero no necesariamente una de las más sensibles. De hecho, se reportan menos alergias en el cuero cabelludo que en otras partes del cuerpo\", dice la experta.\n\nSegún comenta, si alguien usa productos adecuados, no debería tener problemas lavándose el pelo todos los días.\n\nUCLA La doctora Carolyn Goh, de la Universidad de Los Ángeles, en California, padece alopecia areata, que ocurre cuando el sistema inmunológico ataca los folículos capilares.\n\nMito 3: no existe una solución comprobada para la caída del cabello\n\nEn la actualidad, hay al menos tres alternativas clínicamente comprobadas para combatir la calvicie.\n\nNinguna de ellas garantiza resultados al 100%, dado el complejo sistema químico y biológico involucrado en la pérdida del cabello, pero pueden ayudar a ralentizarla o incluso revertirla.\n\nMinoxidil: un compuesto que se vende en lociones y espumas que se aplican directamente en el cuero cabelludo. En algunos estudios informales, se han reportado resultados prometedores de crecimiento de nuevo pelo con cápsulas orales de bajas dosis de minoxidil, pero aún no se ha aprobado su uso en esta forma.\n\nun compuesto que se vende en lociones y espumas que se aplican directamente en el cuero cabelludo. En algunos estudios informales, se han reportado resultados prometedores de crecimiento de nuevo pelo con cápsulas orales de bajas dosis de minoxidil, pero aún no se ha aprobado su uso en esta forma. Finasteride: se consume por vía oral. Se usaba originalmente como tratamiento para un tipo de agrandamiento benigno de la próstata y, en la actualidad, en menores concentraciones, para prevenir la caída del cabello.\n\nse consume por vía oral. Se usaba originalmente como tratamiento para un tipo de agrandamiento benigno de la próstata y, en la actualidad, en menores concentraciones, para prevenir la caída del cabello. Trasplantes:por ejemplo, se retiran folículos capilares de la parte de la cabeza en la que continúa el crecimiento del pelo y se insertan en las partes donde no hay crecimiento. Las diferentes técnicas de trasplante han evolucionado mucho en los últimos años.\n\nSobre este último tratamiento, la doctora Goh cree que hay una idea errónea que persiste: \"Que los trasplantes de pelo se ven mal. A lo mejor en el pasado, pero los trasplantes hoy en día son realmente buenos\", dice.\n\nDebido al nivel de precisión que requiere el procedimiento (retirando e insertando folículos pilosos individuales), Goh recomienda que el trasplante lo haga alguien con \"buen ojo\".\n\nGetty Images La doctora Goh dice que es mejor no escatimar a la hora de hacerse un trasplante.\n\n\"Tiene mucho de arte. Lo sorprendente es que el folículo recuerda cómo crecía antes de ser trasplantado [generalmente de la parte trasera de la cabeza], y crece en el nuevo sitio\".\n\nRecuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/3-mitos-persistentes-sobre-la-calvicie-segun-una-experta-de-la-universidad-de-california-20221256248",
    "titulo": "Tres mitos persistentes sobre la calvicie, según una experta de la Universidad de California",
    "subtitulo": "Tres mitos persistentes sobre la calvicie, según una experta de la Universidad de California",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670236163452.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 53,
    "nameFile": "files/tresmitospersistentessobrelacalviciesegununaexpertadelauniversidaddecalifornia.html"
  },
  {
    "texto": "Caminar no requiere de un equipamiento especial o una membresía en el gimnasio y, lo mejor de todo, es totalmente gratis.\n\nPara la mayoría de nosotros, caminar es algo que hacemos de modo automático. No requiere de un esfuerzo consciente, por lo que muchos de nosotros no recordamos los beneficios que tiene para nuestra salud.\n\nPero ¿qué ocurre si dejamos de caminar con el piloto automático y empezamos a desafiar a nuestro cerebro y cuerpos caminando hacia atrás?\n\nNo es solo un cambio de dirección que demanda más atención, también puede aportar beneficios para la salud adicionales.\n\nLa actividad física no tiene por qué ser complicada.\n\nTanto si eres normalmente activo como si no, una caminata diaria puede brindar una gran cantidad de beneficios para tu salud y puede contar dentro de la recomendación de la Organización Mundial de la Salud de hacer un mínimo de 150 minutos de actividad aeróbica a la semana.\n\nAun así, caminar es algo más complicado de lo que muchos de nosotros pensamos.\n\nMantenernos erguidos requiere la coordinación entre nuestros sistemas visual, vestivular (sensaciones vinculadas a movimientos como girar, dar la vuelta o moverse rápido) y propioceptivo (la conciencia de dónde están nuestros cuerpos en el espacio).\n\nCuando caminamos hacia atrás, nuestros cerebros tardan más en procesar las demandas adicionales de coordinar estos sistemas. Sin embargo, este mayor nivel de desafío trae consigo mayores beneficios para la salud.\n\nUno de los beneficios mejor estudiados de caminar hacia atrás es la mejora de la estabilidad y el equilibrio. Practicarlo puede ayudarnos a mejorar nuestra marcha normal (es decir, hacia adelante) y, en cuestión de mejora del equilibrio, ayuda tanto a adultos saludables como a aquellos con osteoartritis de rodilla.\n\nAl caminar hacia atrás damos pasos más cortos y más frecuentes, lo que mejora la resistencia de los músculos de la parte inferior de las piernas y reduce la carga sobre las articulaciones.\n\nGetty Images Esta técnica incluso se ha utilizado para identificar y tratar el equilibrio y la velocidad al caminar en pacientes con afecciones neurológicas o después de un accidente cerebrovascular crónico.\n\nAgregar cambios y caminar una pendiente ascendente o descendente también puede alterar el rango de movimiento de las articulaciones y los músculos, lo que ofrece alivio del dolor para afecciones como la fascitis plantar, una de las causas más comunes de dolor en el talón.\n\nLos cambios posturales que se crean por caminar hacia atrás hacen que se usen más los músculos que sostienen la columna lumbar. Esto sugiere que caminar hacia atrás puede ser un ejercicio particularmente beneficioso para las personas con dolor lumbar crónico.\n\nEsta técnica incluso se ha utilizado para identificar y tratar el equilibrio y la velocidad al caminar en pacientes con afecciones neurológicas o después de un accidente cerebrovascular crónico.\n\nUn cambio en la energía que gastamos\n\nLas bondades de cambiar de dirección no son solo terapéuticas: el interés en el movimiento hacia atrás ha llevado a los investigadores a descubrir otros beneficios.\n\nMientras que caminar normalmente puede ayudarnos a mantener un peso saludable, hacerlo hacia atrás puede ser aún más efectivo.\n\nEl gasto de energía con este cambio es casi un 40% mayor que al caminar a la misma velocidad hacia adelante: 6,0 Mets frente a 4,3 Mets (un equivalente metabólico, Met, es la cantidad de oxígeno consumido mientras se está sentado en reposo).\n\nUn estudio mostró reducciones en la grasa corporal para mujeres que completaron un programa de entrenamiento de marcha o carrera hacia atrás de seis semanas.\n\nCuando tengamos confianza en desplazarnos hacia atrás, avanzar y ponernos a correr así puede aumentar aún más las exigencias.\n\nAunque a menudo se estudia como una herramienta de rehabilitación, correr hacia atrás aumenta la fuerza de los músculos que son cruciales para enderezar la rodilla, lo que no solo se traslada a la prevención de lesiones, sino también a nuestra capacidad para generar potencia y rendimiento atlético.\n\nCorrer hacia atrás sostenidamente disminuye la energía que gastamos cuando corremos hacia adelante. Estas mejoras son incluso beneficiosas para los corredores experimentados que ya poseen una técnica para hacer una carrera más económica en términos energéticos.\n\nSi caminar hacia atrás se hace demasiado fácil y aparecen limitaciones de espacio para practicar esto corriendo, otra forma de aumentar la dificultad es comenzar a arrastrar pesas.\n\nEl incremento de la carga general aumenta el uso de los músculos extensores de la rodilla al mismo tiempo que impone grandes exigencias al corazón y los pulmones en un corto espacio de tiempo.\n\nGetty Images Caminar hacia atrás con peso puede hacer que se mejoren los tiempos de carrera normal en atletas jóvenes.\n\nCargar un trineo y arrastrarlo hacia atrás conlleva un bajo riesgo de lesiones, ya que el resultado más probable si estamos demasiado cansados es que el trineo no se mueva.\n\nPero con pesos más ligeros, este tipo de ejercicio puede producir un nivel adecuado de resistencia para estimular mejoras significativas en la potencia de las extremidades inferiores.\n\nCon pesos de arrastre de tan solo el 10% del peso corporal total se pueden lograr mejores tiempos de sprint entre los atletas jóvenes.\n\nCómo empezar\n\nCaminar hacia atrás es simple, pero eso no significa que sea fácil. Entonces, ¿cómo añadir esto a tu rutina de ejercicios?\n\nAl caminar hacia atrás, es más probable que pasemos por alto obstáculos y peligros con los que podamos chocar o caer, por lo que, en aras de la seguridad, es mejor comenzar en espacios interiores, donde se sabe que no chocarás con algo o alguien, o hacerlo en un espacio abierto y plano.\n\nResiste la tentación de contorsionar tu cuerpo y mirar por encima del hombro. Mantén la cabeza y el pecho erguidos mientras estiras el dedo gordo del pie hacia atrás para cada paso, rodando el pie desde la punta hasta el talón.\n\nUna vez que tengas más confianza, puedes acelerar las cosas e incluso hacer la transición a una cinta de correr, asegurándote de usar los rieles guía cuando sea necesario.\n\nSi usas pesas, comienza ligero. Concéntrate en series múltiples en lugar de distancias prolongadas y recuerda mantener la integridad de tu técnica en una distancia de no más de 20 metros para empezar.\n\n* Jack McNamara es profesor de Fisiología Clínica del Ejercicio en la Universidad de East London (Reino Unido).\n\n*Este artículo fue publicado en The Conversation y reproducido aquí bajo la licencia Creative Commons. Haz clic aquí para leer la versión original (en inglés).\n\nAhora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/los-sorprendentes-beneficios-para-la-salud-de-caminar-hacia-atras-2022123105315",
    "titulo": "Los sorprendentes beneficios para la salud de caminar hacia atrás",
    "subtitulo": "Cuando caminamos hacia atrás, nuestros cerebros tardan más en procesar las demandas adicionales de coordinar estos sistemas",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670236545930.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 54,
    "nameFile": "files/lossorprendentesbeneficiosparalasaluddecaminarhaciaatras.html"
  },
  {
    "texto": "En 1864, el estadounidense Ephraim George Squier tuvo una experiencia que difícilmente podría haber anticipado.\n\nEstaba sosteniendo en sus manos la primera evidencia incuestionable de algo que los científicos habían calificado como imposible durante mucho tiempo: la neurocirugía antigua.\n\nSe lo debía, en cierto sentido, a la caca de pájaro.\n\nCon el estallido de la Guerra Civil de Estados Unidos en 1861, asegurar fertilizantes para alimentos se convirtió en una necesidad estratégica para el presidente Abraham Lincoln.\n\nY el mejor fertilizante del mundo se encontraba en unas islas de América del Sur que albergaban montañas de guano acumuladas durante siglos.\n\nPor eso, en 1864 Lincoln envió una delegación a Perú para asegurar tan vital suministro. Squier formaba parte de ella.\n\nLa dama \"del Gran Canal\"\n\nUna vez concluido el asunto, el diplomático le dijo a su esposa que regresara a Nueva York sola pues él quería pasar varios meses explorando el país, entregado a su verdadera pasión: la arqueología.\n\nFue así como, tras un año recorriendo desde las costas hasta las selvas y escalar a los picos de los Andes, llegó a Cuzco, una \"altiva pero aislada ciudad de la Sierra\".\n\nWellcome Collection \"Vista de Cuzco y el nevado de Asungata desde la cima de Sacsahuaman\" (Imagen del libro escrito por Squier).\n\nEra un lugar al que se llegaba en más tiempo y con cuatro veces más \"incomodidades y fatigas\" desde la capital peruana que si se viajara de Lima a Nueva York, escribió en su libro \"Perú: exploración e incidentes de viaje en la tierra de los incas\".\n\nDespués de describir minuciosamente los magníficos sitios arqueológicos que encontró en la zona, así como la ciudad, su historia, su población y apariencia moderna, se detuvo por un momento en un lugar:\n\n\"Voy a referirme especialmente a la residencia de la Señora Zentino, una dama que vivía en la Plaza de San Francisco, cuyas atenciones para con los extranjeros era proverbial, y quien estableció una honorable reputación como coleccionista del mejor y más valioso museo de antigüedades de Perú.\n\n\"Esta casa sería llamada 'palacio' incluso en Venecia, si no por su arquitectura, ciertamente por su extensión. En la amplitud de sus apartamentos y su rico y variado contenido y decoración, loablemente se compararía con algunos de las más bellos del Gran Canal\".\n\nMuseo de curiosidades\n\nLa \"señora Zentino\" era María Ana Centeno de Romainville (1816/1817-1874), una mujer enriquecida por la \"frecuente lectura\" que comenzó a coleccionar joven con una \"pasión rayana en la locura\", según cuenta la pionera educadora peruana Elvira García y García en su libro \"La mujer peruana a través de los siglos\" (1925).\n\nEsa pasión la llevó a atesorar piezas procedentes de distintos lugares, hasta tener un \"museo histórico arqueológico, a través del cual se pudiera seguir toda la historia del Perú en sus diferentes épocas\".\n\nStaatliche Museen zu Berlin, Ethnologisches Museum La colección de la Sra. Centeno fue vendida por sus hijos al Museo Etnográfico de Berlín en la década de 1880. Allá están piezas como esta figura sedente antropomorfa de la cultura moche.\n\nAdemás de antigüedades precolombinas de piedra, cerámica o metales preciosos, tenía desde un mosaico romano y objetos japoneses hasta pájaros disecados y obras misteriosas, pues su propósito no había sido \"formar un museo arqueológico si no, más bien, de curiosidades\", precisó García y García.\n\nEl \"palacio\" de la señora Centeno era un sitio de reunión similar a los salones de la Ilustración en Europa, al que acudía la élite cuzqueña y destacados invitados extranjeros a hablar de ciencias, arte y literatura.\n\nUno de ellos fue Squier, y ahí fue donde tuvo por primera vez en sus manos esa inusual joya que cambiaría la historia de la cirugía.\n\n\"En ciertos sentidos, la reliquia más importante en la colección de la Señora Zentino es el hueso frontal de un cráneo, del cementerio inca en el valle de Yucay\", escribió el estadounidense.\n\nEl cráneo\n\nLo que le llamó la atención era un agujero cuadrado de 15x17 milímetros, que examinó con cuidado.\n\nNo era natural, pensó: la naturaleza no suele funcionar en ángulos rectos.\n\nAdemás, le pareció ver señales de crecimiento de hueso nuevo, lo que indicaba que la persona no solo había estado viva durante el corte, sino que había sobrevivido.\n\nWellcome Collection El cráneo, que data de entre 1400 y 1530 d.C., apareció dibujado así en el libro de Squier.\n\nSe le ocurrió algo sorprendente: ¿sería posible que fuera resultado de una operación quirúrgica deliberada, una horadación del cráneo con fin curativo?\n\nConcluyó que no había duda de que estaba frente a \"un caso claro de trepanación antes de la muerte.\n\n\"La señora amablemente me lo dio para la investigación, y ha sido sometido al criticismo de los mejores cirujanos de EE.UU. y Europa, y considerado por todos como la más notable evidencia del conocimiento de cirugía entre aborígenes descubierta hasta ahora en este continente; pues la trepanación es uno de los procesos quirúrgicos más difíciles\", relató en Squier en su libro.\n\nPero no fue tan sencillo.\n\n¡Imposible!\n\nSquier publicó su recuento de la aventura peruana en 1877, pero por alguna razón prefirió omitir que cuando, a su regreso a EE.UU., presentó el cráneo en una reunión de la Academia de Medicina de Nueva York, el público se negó a creer que alguien pudiera haber sobrevivido a una operación de trepanación realizada por un indígena peruano.\n\nLa idea de que los antiguos incas pudieran realizar una cirugía tan delicada sin anestesia o herramientas de metal les parecía sencillamente absurda.\n\nLa tasa de supervivencia de trepanaciones realizadas por sus más diestros cirujanos en los mejores hospitales de la época rara vez alcanzaba el 10%.\n\nLo que no tuvieron en cuenta es que lo mismo sucedía con otras operaciones, pues faltaban unos años para que triunfara la teoría de los gérmenes, de manera que la gran causa de muerte en los hospitales era la infección producto de la mugre.\n\nWellcome Collection Capaces de proezas asombrosas: \"Muro ciclópeo, palacio del inca Rocca\". Imagen del libro escrito por Squier).\n\nSquier no se dio por vencido.\n\nEmpacó su cráneo inca y se lo llevó a Francia para que la principal autoridad europea en el cráneo humano, Paul Broca, profesor de patología externa y de cirugía clínica en la Universidad de París y fundador de la primera sociedad antropológica, lo examinara.\n\nSin duda\n\nBroca se había hecho famoso mundialmente en 1861 por descubrir el primer punto conocido del lenguaje en el cerebro humano, ahora llamado área de Broca, el primer caso de localización cerebral de una función psicológica.\n\nSus habilidades craneométricas y estudios antropológicos eran también admiradas.\n\nAsí que cuando, después de estudiar el agujero cuadrado, concluyó que su forma tenía que haber sido deliberada y, tras examinarlo bajo el microscopio y encontrar evidencia de crecimiento de hueso a su alrededor, declaró que el paciente había sobrevivido a la operación, las sospechas de Squier quedaron corroboradas inequívocamente.\n\nGetty Images La evidencia obligaría a reescribir la historia. (Pintura de una serie sobre historia de la profesión médica de 1957).\n\nA pesar del prestigio de Broca, cuando informó estas conclusiones a la Sociedad Antropológica de París, la audiencia dudó.\n\nPero unos años después, el descubrimiento en el centro de Francia de cráneos con agujeros redondeados, cicatrices en el borde y discos de hueso del mismo tamaño (quizás usados como amuletos) confirmó la interpretación de Broca, y demostró finalmente que los neolíticos podían trepanar con éxito.\n\nA los científicos no les quedó más opción que considerar la posibilidad de que habían estado subestimando a las culturas antiguas en ese respecto hasta entonces.\n\n¡A revaluar!\n\nEl cráneo inca estimuló una apertura a conocimientos antes ignorados.\n\nCon los ojos repentinamente abiertos, los antropólogos comenzaron a revisar sus propias colecciones y a examinar agujeros de distintas formas que habían sido malinterpretados como resultado de heridas de guerra, accidentes o ataques de animales.\n\nEncontraron más cráneos trepanados, algunos de los cuales databan del 8000 a.C.\n\nAhora sabemos que era una práctica muy extendida y que diferentes culturas alrededor del mundo usaron una variedad de herramientas para cortar cráneos: piedras afiladas, huesos de animales, hierros al rojo vivo, incluso dientes de tiburón.\n\nEn el caso de Perú, los sitios de entierro a menudo contienen un tumi -cuchillo ceremonial de metal curvo- que parece muy adecuado para hacer ese tipo de procedimientos.\n\nBBC El tumi fue adoptado por la Academia Peruana de Cirugía como su emblema.\n\nY, según investigaciones realizadas después de que la verdad se supo, parecería que esos neurólogos tempranos sabían cómo hacer lo que los europeos y estadounidenses aún no tanto.\n\nUno de esos estudios indica que los médicos antiguos podían prevenir infecciones: de 66 cráneos trepanados antiguos, sólo tres mostraron signos de infección.\n\nUn resultado similar fue arrojado por un informe realizado en Londres en la década de 1870 que mostró que en esa ciudad el 75% de los pacientes neuroquirúrgicos morían mientras que, en esa misma época en Nueva Guinea, donde los cirujanos todavía trepanaban cráneos con métodos tradicionales, la tasa de mortalidad era del 30%.\n\nPor qué\n\nLo que no se sabe a ciencia cierta es por qué las culturas antiguas hacían trepanaciones, pues no quedó nada escrito.\n\nBroca siempre argumentó que trepanaban cráneos para liberar a los malos espíritus atrapados dentro del cerebro. Afirmó que esto era especialmente común con la epilepsia o las alucinaciones, enfermedades que a menudo se asocian con los malos espíritus.\n\nEso, ciertamente, es algo que se hizo en Europa, pero no hay pruebas de que fuera el caso en ese pasado más remoto.\n\nGetty Images \"Extracción de la piedra de la locura\", obra hecha por el pintor neerland[es El Bosco entre 1475 y 1480.\n\nSquier y otros arqueólogos siempre dudaron de la teoría del espíritu.\n\nArgumentaron que los antiguos neurocirujanos estaban haciendo exactamente lo que parecía que estaban haciendo: tratar heridas en la cabeza, principalmente por caídas y combates.\n\nY la investigación moderna apunta más hacia esa razón, particularmente entre los incas.\n\nSe han encontrado más cráneos con agujeros de trepanación en hombres que en mujeres, lo que se interpreta como resultado del hecho de que había más guerreros que guerreras.\n\nEsos agujeros suelen estar en el lado izquierdo del cráneo, en el lugar en el que un oponente diestro golpearía con su arma.\n\nLas trepanaciones habrían sido una manera de limpiar las heridas y evitar que se acumulara la sangre.\n\nEs posible que la superstición hubiera jugado un papel en las primeras trepanaciones.\n\nPero también es probable que esos neurocirujanos antiguos las usaran para salvarle la vida a la gente, como lo siguen haciendo sus pares hoy.\n\nRecuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/el-craneo-con-un-agujero-perfecto-que-confirmo-que-los-incas-realizaban-con-exito-complejas-cirugias-202212374027",
    "titulo": "El cráneo con un agujero perfecto que confirmó que los incas realizaban con éxito complejas cirugías",
    "subtitulo": "Diferentes culturas alrededor del mundo usaron una variedad de herramientas para cortar cráneos: piedras afiladas, huesos de animales, hierros al rojo vivo, incluso dientes de tiburón",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670236473249.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 55,
    "nameFile": "files/elcraneoconunagujeroperfectoqueconfirmoquelosincasrealizabanconexitocomplejascirugias.html"
  },
  {
    "texto": "¿Alguna vez has usado un grupo de WhatsApp del que te saliste para enviarte notas a ti mismo?\n\nLa plataforma de mensajería te escuchó y acaba de lanzar una nueva función con la que te podrás mandar mensajes a tí mismo y mantener un archivo de notas dentro de la aplicación.\n\n\"Los mensajes a tí mismo se verán como conversaciones normales\", dijo WhatsApp, parte del conglomerado Meta, del cual también forman parte Facebook e Instagram.\n\n\"Pero no podrás hacerte llamadas de audio, de vídeo, silenciar notificaciones, bloquear o reportarte a tí mismo, ni ver tu estado en línea\".\n\nCómo usarlo\n\nGetty Images\n\nSí tienes la aplicación de WhatsApp actualizada en cualquiera de las plataformas en la que la uses, solo tienes que abrir una nueva conversación con tu propio número.\n\nPuedes hacerlo ya sea escogiéndote a tí mismo en la lista de contactos o agregándote como contacto en la aplicación.\n\nMeta además explicó que los usuarios pueden reenviarse a sí mismos mensajes de otras conversaciones y que, al igual que con el resto de la información que maneja, queda encriptada tanto en los servidores como en tu teléfono.\n\nTenerla siempre visible\n\nGetty Images\n\nPara tener tu conversación siempre disponible, puedes usar otra funcionalidad de WhatsApp que, a lo mejor, no conocías.\n\nSi tienes un teléfono Android, simplemente mantén presionada la conversación contigo mismo, y te aparecerá la opción de \"Fijar chat\".\n\nSi eres usuario de iPhone, simplemente desliza la conversación hacia la derecha y verás la misma opción.\n\nEsta opción te permite mantener hasta tres conversaciones (no solo tienen que ser conversaciones contigo mismo) al principio de tu lista, para evitar tener que buscarla cada vez que la necesites.\n\nWhatsApp es una de las plataformas de mensajería instantánea con mayor adopción en Latinoamérica.\n\nCifras del sitio web Statista la ponen como la plataforma de mensajería preferida en México, con un 94% de los usuarios que tienen un teléfono móvil usándola consistentemente.\n\nAhora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.",
    "url": "https://www.elobservador.com.uy/nota/la-funcion-de-whatsapp-que-te-permite-enviarte-mensajes-a-ti-mismo-202212215228",
    "titulo": "La función de WhatsApp que te permite enviarte mensajes a tí mismo",
    "subtitulo": "Sí tienes la aplicación de WhatsApp actualizada en cualquiera de las plataformas en la que la uses, solo tienes que abrir una nueva conversación con tu propio número",
    "imagen": "https://media.cdnp.elobservador.com.uy/062022/1654356875698.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 56,
    "nameFile": "files/lafunciondewhatsappquetepermiteenviartemensajesatimismo.html"
  },
  {
    "texto": "La publicidad uruguaya es mucho mejor de lo que la gente cree, pero sobre todo es la mejor publicidad para Uruguay”. Con esta frase, Mario Taglioretti, socio y director general creativo de Publicis Impetu, derrama una serie de conceptos vinculados a la actualidad de la publicidad y su pronóstico para el futuro, al afirmar categóricamente que “la publicidad no va a morir, a pesar de lo que augura todo el mundo”.\n\nHablando sobre el caso uruguayo, opina que “la gente ama las marcas que le hablan en su tono, en su idioma, con cercanía”, y si bien considera que es imponente la relevancia creciente de los datos y de la inteligencia artificial, lo vital será contar historias humanas que interesen, dice Taglioretti en esta entrevista con Luces Largas. “Siempre seremos seductores, no somos gente que impone razonamientos”, dice el publicista, a propósito del desafío diario de lidiar entre algoritmos y emociones. Se trabaja para conectar con el corazón o con el humor u otros sentimientos de la gente, con un desafío adicional y es que, si siempre fue efímera, ahora la publicidad es instantánea, reflexiona el creativo uruguayo.\n\nEn la reciente edición de las Campanas de Oro 2022, que es el momento cumbre de premiación de la industria publicitaria, Publicis Ímpetu se consagró como la agencia del año, y es la sexta vez que obtienen el premio, tras haber alcanzado el Gran Effie 2022 en octubre pasado.\n\n¿Cuál es el futuro para la publicidad?\n\nLo primero que veo en el futuro es que la publicidad no va a morir, que es lo que todo el mundo augura. Me parece que esa es la primera conclusión que sería obvia en cualquier actividad pero en publicidad es muy valiente decirlo: la publicidad no va a morir, de ninguna manera va a morir. En efecto, uno de nuestros nortes más grandes en la agencia y creo que parte de la base de nuestro éxito, es que hacemos un inmenso esfuerzo por vencer la invisibilidad actual de la publicidad. Lo que ha pasado en la historia de la publicidad es que siempre está relacionada con los medios por los cuales se vehiculiza. Y hubo épocas en que era fácil llegarle a la gente a través de la publicidad.\n\nEso que parece tan lineal fue sumando mucha complejidad\n\nSe empezó a complicar con la variedad de medios que han a surgido. Y hoy en día está en un momento crítico –si se quiere– pero probablemente no el más crítico de la historia, porque todo hace pensar que en el futuro se va a atomizar aún más la oferta de medios.\n\nSe acrecentaron los medios y, con ellos, los desafíos de ser más creativos y productivos\n\nHoy en día, el consumidor se enfrenta a un consumo de medios hiperatomizado. Y claro, la publicidad, en ese consumo de medios hiperatomizados, tiene que encontrar lugares donde hacerse valiosa. Y lo otro que pasa es que el consumidor tiene el poder enorme de evitar la publicidad, lo que antes no sucedía.\n\n¿Cuáles son las soluciones que ensayan?\n\nLa solución es hacer contenidos que la gente esté interesada en ver, que parece una obviedad pero que no siempre hacemos. Si vos hacés cosas interesantes, no solo la gente va a mirar tu publicidad, sino que va a ser cómplice tuyo para que la publicidad sea más vista, que es lo que pasa con muchas marcas y campañas. La gente se apropia de ellas y se encarga de darles más visibilidad, por lo cual la campaña no se basa en pauta, sino que se basa en gente que la vio y que la difundió, como sucedió con Sarubbi o Pilsen, por ejemplo. La gente está ávida de contenidos, no le importa si es publicidad o no, lo que le importa es ver si es interesante o no.\n\nEs posible afirmar que la publicidad está en un gran momento de llegada a la gente…\n\nLa publicidad está en un gran momento. Lo señalan las paramétricas. El tema es que tenemos que hacer un esfuerzo para hacer cosas interesantes.\n\nPorque se atomizaron los medios y también los públicos, los intereses. Ustedes están más desafiados que nunca por la segmentación de públicos.\n\nY si. Fíjate que hoy en día ya la división de públicos solamente demográfica es paleolítico, digamos. Hoy la división de públicos se puede hacer de maneras increíbles. Hay datos de todo el mundo, cada persona puede pertenecer a infinitas tipologías, variando en cómo “cortamos” sus intereses: por edad, por los deportes que practica, por las cosas que lee, por los lugares adonde va, es infinito. Yo en esto veo una enorme ventaja para la publicidad, porque se puede llegar con una precisión brutal al público, cuando antes eso era más generalista. Eso tiene una cosa buena y otra mala. Es más complicado, sí, porque hay que hacer muchas más ejecuciones que antes, el trabajo se complejizó de manera brutal, pero insisto, la gente está tan dispuesta como siempre, o más, a ver contenidos, compartirlos y disfrutarlos.\n\nAsí como sucede con otros consumos, ¿considera que hay una cultura de las audiencias, de las personas, que les permite distinguir nítidamente lo bueno y lo malo en publicidad?\n\nLa gente distingue lo que le interesa de lo que no le interesa, eso de lo bueno o lo malo es mucho más complejo, porque lo que es bueno para vos es malo para mí o viceversa. Lo que hay que hacer son cosas que sean interesantes de ver, de compartir, cosas que generen discusiones o diálogos en la sociedad. Entonces, si se logra algo interesante, la gente se pliega a la propuesta. No me animo a decir qué es bueno y qué es malo, porque es relativo y es una discusión eterna; en cambio qué es interesante o no para una persona sí es el punto. Y hay que hacer publicidad interesante para la gente a la cual se dirige.\n\nMenciona la importancia de “la data”, de la inteligencia artificial, de la mira telescópica con la que se cuenta actualmente para dirigirse directamente a los públicos. Sin embargo, me imagino que no menosprecian “la piel” para buscar la complicidad. Deben asumir el desafío casi diario de conectar algoritmos y emociones.\n\nMirá, el dato más importante después de leer todos los datos es que las emociones son lo más importante. Cuando hacemos una campaña hoy en día, podemos acceder a un nivel de datos descomunal. Pero por más datos que tenga, si hago algo que no te mueva nada, que no genere ningún sentimiento, una risa, una emoción, o no te hace sentir inteligente por lo menos, si no logro nada de eso, no hay dato que valga. Me parece que esto va a seguir evolucionando, vamos a tener cada vez más datos, vamos a tener cada vez más precisión para referirnos a un grupo o a una persona, pero al final siempre seremos seductores, no somos gente que impone razonamientos. Somos gente que lo que busca es acercarse o al corazón, o al humor, pero siempre al final será un tema de afectos.\n\n¡Ese es el dato!\n\n¡Claro! (Se ríe.) El dato es que la emoción es lo más importante.\n\nA diario enfrentan el desafío de ser creativos, originales, innovadores. ¿Cómo trabajan lo efímero, en un mundo tan voraz, donde esa parece ser la lógica para casi todo? De aquel paradigma de hacer publicidades para que fueran recordadas toda la vida, ahora les debe conformar que se recuerden un ratito.\n\nLa publicidad siempre fue efímera, pero ahora ya es instantánea (se ríe). Pero esto no solo se aplica a la publicidad. Esta nota que estamos haciendo va a durar lo mismo que nada en el aire, porque es así, porque el consumo hoy es así, superinstantáneo. Si se tiene la humildad de entender eso, no se va a traumar; y se entenderá que, con participar de un minuto de la vida del público, un rato, y después tener ciertos ingresos muy instantáneos a lo largo de su vida, será suficiente para acercarse a ellos. Porque, en realidad, parece poco pero es muchísimo. El hecho de que le dediques dos minutos y medio a un comercial en Whatsapp, a mirar la historia entera, habla de que realmente se generó un vínculo afectivo enorme con esa marca, que no lo hacés con ninguna otra. El aviso que recibiste en tu Whatsapp, al que pusiste play y capaz que hasta tuviste la intención de enviárselo a un amigo, es el aviso que conecta, es el que buscamos. Y uno se pregunta cuánto gané. Dos minutos en la vida de una persona no es nada. Pero yo diría que es muchísimo, hoy por hoy es muchísimo. Y está bien que tengamos esa noción de que conquistar un ratito la atención de la gente es muy difícil pero es muy valioso.\n\nLa lucha por el minuto de atención debe ser tan motivante como desgastante, ¿Qué no debe faltar en esa pelea diaria?\n\nHumildad. En el fondo es eso. Humildad de las marcas, de los publicitarios, de todos nosotros, que sabemos que ya no hay nadie dos horas esperando escucharte tranquilo, sin mirar el celular. Estamos en otro mundo, entonces adaptate y utilizalo a tu favor.\n\n¿Qué paradigmas es necesario romper en el mundo de la publicidad en este contexto que describe?\n\nCreo que se están rompiendo. De a poquito nos vamos reinventando, y yo siempre digo que vivimos surfeando en un tsunami hace 30 y pico de años. Yo, por ejemplo, trabajo hace casi 30 años en publicidad, y siempre sentí que estaba en una tablita de surf minúscula en una ola de 9 metros, y lo que podés hacer es ir acomodándote ¿no? Acomodando el cuerpo, para no caerte. Todo está cambiando, y también te pasa a vos, les pasa a casi todos los profesionales del mundo, porque todos los entornos de cada una de las profesiones están cambiando, se van digitalizando, se van modernizando a una velocidad descomunal, entonces, el primer paradigma que hay que romper es que uno sabe. Uno nunca sabe nada, está todo el día aprendiendo, todo el día adaptándose. El problema es que hay gente que todavía no lo entendió, y el que no lo entendió, perdió.\n\nAdministrando la ansiedad o la angustia de estar todo el tiempo al día.\n\nSaber que hoy sos un capo y sabés un montón, y probablemente mañana de mañana ya no sos tan capo y hay un tipo que sabe mucho más que vos.\n\nVolviendo sobre los desafíos modernos nos encontramos con el tema de las multipantallas, que algunos actores del mundo de la publicidad lo ven como un rompecabezas, otros como una oportunidad, ¿ustedes?\n\nLa realidad es que ya nadie consume contenido en una sola pantalla. La multipantalla es un problema porque la atención es más efímera, pero es una oportunidad porque hay más lugares por donde llegar. Entonces, hoy las campañas más exitosas ingresan desde muchos puntos. Capaz que lo viste en la tele, capaz que lo escuchaste en la radio, capaz que fue en un tuit o en un tiktok: no sabemos por dónde, pero lo importante es que se llegue. Y no solo es importante llegar, sino que quien reciba el mensaje le dedique tiempo y cariño a eso que se hizo, y que no se muera en el mar inmenso de mensajes constantes que recibe.\n\nEstá bien ser creativos, pero también saber tomar casos de afuera. Es impresionante la creatividad, por ejemplo, en las redes sociales. ¿Se “roba” mucho? (Risas.)\n\nLa calle y la gente siempre han sido fuentes de inspiración publicitaria, para el cine, para todas las artes. El problema es que antes competía contra los departamentos creativos de 10 o 15 agencias del mercado, pero hoy todos los que trabajamos en publicidad competimos con el departamento creativo más grande del mundo, que son millones y millones de personas teniendo ocurrencias constantes, sin tener que pagar derechos de autor ni preguntarle a un cliente si le gusta la idea, ni tener en cuenta si el mensaje es políticamente correcto. Nuestro trabajo, obviamente, es mucho más árido ahora.\n\n¿Cómo manejan esa competencia emergente tan potente?\n\nBueno, veamos. Con un spot que hice y con el que cumplí una serie de objetivos comerciales, que negocié los derechos de la música, que lo filmamos, que vi todas las limitaciones que tenía, voy a competir con un señor, que está sentado en un sillón mirando el partido y capaz que hizo un meme infinitamente más ocurrente porque hay millones de memes a la vez ¡Eso es lo divertido!, pero la competencia hoy es feroz. Porque, aunque la gente siempre tuvo voz, el problema es que no la escuchábamos; ahora tiene voz y la pone en sus redes y la escucha todo el mundo. Por eso hay que estudiar todo el tiempo, hay que prestar mucha atención y ser infinitamente observador.\n\nA propósito de estos temas que plantea y como publicista, ¿cómo administra la discutida frase “el cliente siempre tiene razón”?\n\nSiempre me peleo con la gente por estos temas, porque, para mí, los clientes, en efecto, siempre tienen razón. El tema es que a veces los podemos convencer de que no. Mi mérito no es pelearme con el cliente y decirle que está equivocado, mi mérito es lograr que el cliente entienda mi punto de vista. Porque cuando a mí me contratan es porque tengo la capacidad, si se quiere, de ser más empático a la hora de comunicar algo que el propio cliente. O convertir sus mensajes en más empáticos, queribles y cercanos. De todos modos, en el final, yo sé lo que quiere el cliente o vender, o crear una imagen, o generar una predisposición a un servicio. Lo que yo puedo hacer es que los mensajes que digan sean interesantes para quienes los escuchan. Soy un mediador, soy una persona que transforma el lenguaje empresarial en algo escuchable para el gran público.Soy un traductor, al final.\n\n¿Cuánto de tendencias internacionales o de escuelas hay en el trabajo actual en publicidad? ¿Hay un modelo uruguayo de publicidad?\n\nLa publicidad uruguaya es mucho mejor de lo que la gente cree, pero sobre todo es la mejor publicidad para el Uruguay. Cada país tiene la publicidad que su cultura permite y que su cultura merece. La publicidad uruguaya es muy buena; somos un país chico, tenemos un mercado chico, tenemos limitaciones presupuestales, pero tenemos un acervo cultural muy interesante. Y una cosa que está pasando, que la he notado hace algunos años y me parece muy interesante, es que la publicidad se está localizando mucho, la publicidad realmente llamativa, esa que la gente comparte y que realmente valora, es mucho más local que lo que creíamos antes. Cuando vos ves algo bien nuestro, lo sentís más cercano y empatizas mejor.\n\nEs ir contra la globalidad, en este caso\n\nEs que el mundo de los medios está lleno de cosas superglobales, pero cuando ves algo tuyo, cercano, lo valorás, lo compartís y eso está bueno también. Por eso te digo que la publicidad se está globalizando y eso es muy saludable. Es sano para la cultura –porque la publicidad, guste o no, es parte de la cultura– pero además la gente recibe y ama las marcas que hablan en su tono, en su idioma, en su cercanía.",
    "url": "https://www.elobservador.com.uy/nota/entrevista-de-daniel-castro-a-mario-taglioretti-el-consumidor-tiene-el-poder-enorme-de-evitar-la-publicidad--20221222110",
    "titulo": "Entrevista de Daniel Castro a Mario Taglioretti: “El consumidor tiene el poder enorme de evitar la publicidad”",
    "subtitulo": "Con casi 30 años de experiencia en el campo publicitario, Taglioretti aseguró que la publicidad “no va a morir” y se refirió a los desafíos frente a una “competencia feroz” ",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670026682145.jpeg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 57,
    "nameFile": "files/entrevistadedanielcastroamariotagliorettielconsumidortieneelpoderenormedeevitarlapublicidad.html"
  },
  {
    "texto": "Cuando los hoy bebés montevideanos sean adultos mayores —dentro de unos 80 años—, es probable que haya desaparecido la playa de Pocitos y de Malvín. Para entonces hay enormes chances de que quede bajo agua el alrededor de la cárcel de Santiago Vázquez, unas 40 escuelas, la refinería de Ancap, y también el centenario Hotel Carrasco, ícono de la arquitectura ecléctico-historicista y que alojó en sus habitaciones a figuras como Albert Einstein y Federico García Lorca. Porque la capital de Uruguay, Montevideo, estará, en una parte, sumergida.\n\nSalvo que haya un revés —no solo en el calentamiento global, sino también en las acciones de los humanos— el mar uruguayo crecerá entre 42 y 58 centímetros hacia 2100. Y, si se concreta el escenario más extremo que proyecta el Ministerio de Ambiente, Montevideo perderá el 10% de su superficie actual —justo donde habita buena parte de la población capitalina—.\n\nUn informe de la plataforma Amenaza Roboto, especializada en periodismo tecnológico y científico, da cuenta que el impacto del cambio climático supone para los uruguayos un ultimátum más cercano de lo que se imagina. Científicos y periodistas analizaron las bases de datos públicas disponibles y concluyeron que, según el uso de combustible fósil en el futuro cercano, la temperatura media anual ascenderá entre 1,5 y 5,5 ºC, las lluvias acumuladas subirán 25% durante otoño y verano, habrá más olas de calor, más vientos extremos y cambiará la infraestructura de la capital.\n\nNo se trata de una mirada apocalíptica ni “asusta viejas”, sino la tendencia y la incidencia. “La intervención humana degrada mucho más el ambiente y expone aún más a las poblaciones vulnerables que la variación del mar de un milímetro por año\", dijo para el informe Silvia Marcomini, doctora en Geología de la Universidad de Buenos Aires y especializada en el estudio costero. En ese sentido, la científica explicó que “los tomadores de decisión usan el cambio climático para no hacer otras cosas”, en vez de tomar acciones y encabezar políticas públicas de mitigación.\n\nYa ahora, en 2022, la infraestructura parece estar hablando de este impacto. El sistema de drenaje no da abasto ante inundaciones como las ocurridas en las inmediaciones de la estación de ferrocarriles. En Malvín, este año, los autos y volquetas de basura fueron arrastradas por la corriente.\n\nLa coordinadora del Plan Nacional de Adaptación para la Zona Costera, la oceanógrafa Mónica Gómez, reconoció en una presentación ministerial que “la mitad de todo lo que está construido en la costa será afectado hacia finales de siglo XXI\". Y esa afectación no será por igual en toda la población.\n\nEl bolsillo\n\nEn el área del Arroyo Pantano, Pajas Blancas y alrededores habitaban en 2011 —fecha del último censo poblacional— unas 2.000 personas “susceptibles a daños directos causados por eventos extremos”. Según el mismo censo, en esa zona al menos el 40% tiene una necesidad básica insatisfecha.\n\nLa línea azul del siguiente mapa muestra la costa actual en esa zona de la capital. El sombreado blanco es la superficie inundable y el rojo es zona de asentamientos irregulares.\n\nAmenazaroboto\n\nDesembocadura del arroyo Pantanoso\n\n“No es lo mismo que impacte una inundación en una casa precaria, construida con material de desecho, que va a destruir posiblemente la vivienda, a que impacte sobre un edificio en la rambla de Pocitos o una casa de buenas condiciones en Carrasco\": así lo entiende Laura Marrero, consultora del PNUD referente de género en la Dirección Nacional de Cambio Climático.\n\nEn las cercanías de la cárcel de Santiago Vázquez, donde al 25 de noviembre estaban alojados 4.284 presos, según las cifras que el Instituto Nacional de Rehabilitación le ofreció a El Observador, también habrá inundaciones y correrá riesgo la policlínica de la zona que atiende a personas de asentamientos y barrios de bajos recursos.\n\nEn el otro extremo de la ciudad, en Carrasco, también el riesgo de que el crecimiento del mar aqueje la infraestructura es grande. Más allá de la afectación de la playa y la rambla (incluyendo el hotel centenario), es probable que el drenaje sufra el impacto.\n\nEl local de las escuelas públicas Mahatma Gandhi (222 niños y niñas) y Benito Juárez (226 niños y niñas) y el jardín 282 (140 niños y niñas), en Punta Gorda, están en zona inundable. Allí también desaparecerán los clubes náuticos de la costa y los restaurantes.\n\nAmenazaroboto\n\nCarrasco.\n\nLa Organización Meteorológica Mundial calculó que el crecimiento del nivel del mar a escala global fue de 4,4 milímetros por año entre 2013 y 2022. Eso significaría para una ciudad como Montevideo una pronta pérdida de parte de la rambla, el emblemático paseo costero de más de 20 kilómetros, que fue postulado a patrimonio de la humanidad y a la que el cantautor Joan Manuel Serrat se declaró un enamorado.\n\nAmenazaroboto\n\nPlaya de Pocitos y Malvín.\n\nComo parte de esa afectación de la rambla, quedará impactado el puerto de Montevideo, en especial en donde ahora se están terminando las obras para la exportación de la materia de la segunda planta de UPM, y también se verá comprometida la refinería petrolera de La Teja.\n\nEl profesor titular de Analítica de datos en la Escuela de Comunicación de Universidad ORT, Gabriel Farías, presentará estos y otros resultados de la investigación este martes a las 11.30 horas en la facultad de la calle Uruguay 1185.",
    "url": "https://www.elobservador.com.uy/nota/montevideo-en-riesgo-de-perder-el-10-de-la-superficie-en-que-parte--202211281330",
    "titulo": "¿Qué resultados le sirven a Argentina vs Polonia para pasar a octavos?",
    "subtitulo": "El cambio climático y la acción humana están afectando la costa de la capital uruguaya. Para 2100, salvo que haya un giro en la tendencia, desaparecerán unas 40 escuelas, algunas policlínicas y hasta un emblemático hotel",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1669651497721.gif?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 58,
    "nameFile": "files/queresultadoslesirvenaargentinavspoloniaparapasaraoctavos.html"
  },
  {
    "texto": "El amor puede surgir en cualquier lugar, incluso en medio de la abyección. Y el amor juvenil, parece querer decir el cineasta italiano Luca Guadagnino en Hasta los huesos, su última película, más aún. No importa, entonces, si los enamorados están solos en el mundo, si no tienen un peso en el bolsillo, si la existencia parece conspirar contra cualquier atisbo de felicidad conyugal y si, encima, tienen el mentón y el pecho manchados de sangre humana después de haberse tragado a una persona entera. No importa. Allí, en medio del charco colorado, las marcas en la pared, las vísceras arrancadas y el grito agonizante de alguien que todavía está vivo y que no entiende cómo es que hay dos energúmenos masticándolo hasta la muerte, allí también puede nacer eso que todos, en algún momento, deberíamos llegar a sentir: la sensación de que encontramos a la persona correcta. Y que la naturaleza del amor es, sin importar lo que venga, lo que sea que suceda junto a ella.\n\nLa historia es simple, lineal y activa ecos que resuenan a varios de los títulos que componen el paquete básico de las películas sobre amantes en fuga, pero parece estar estrechamente emparentada con Badlands (Terrence Malick, 1973), aquella en la que Sissy Spacek y Martin Sheen se lanzaban a las llanuras estadounidenses detrás de una libertad idealizada y, finalmente, trágica para ambos. En Hasta los huesos, que se puede ver actualmente en salas uruguayas, estamos en la década de 1980 y los que escapan —aunque, en realidad, tampoco es que escapen demasiado— son Maren (Taylor Russell) y Lee (Timothée Chalamet). La primera es la que conduce buena parte de la película y el vínculo de la historia con el espectador; el segundo será un encuentro que a Maren le cambiará la vida y la llevará a reconsiderar el camino que tiene trazado. Los dos tienen familias quebradas, pocas posibilidades de cara al futuro y están solos. Y, además, son caníbales.\n\nPero, a ver, su canibalismo no nace de una suerte de perversión desarrollada, sino que está allí desde su nacimiento. Es algo, ¿genético? No está claro. Lo que sabemos es que, según acompañamos primero a Maren en solitario y luego a ambos protagonistas, hay más como ellos. No son muchos, pero están. Sabemos que se huelen y se identifican. Que algunos tienen reglas y las respetan. Que otros son salvajes y solo les importa satisfacer su hambre. Que muchos luchan contra el impulso y tratan de reprimir esta suerte de necesidad fisiológica. Que Maren es una de estos “devoradores” que luchan contra su naturaleza. Que Lee, derrotado, ya se rindió y trata de comer y hacer el menor daño posible.\n\nTimothée Chalamet y Taylor Russell\n\nEs difícil clasificar a una película como Hasta los huesos. Uno pensaría que el rótulo del terror con el que en algunas instancias la están presentando podría, a priori, ser el indicado: uno espera sangre a raudales, gore, una sensación desagradable de amenaza que cruce el metraje y mantenga la tensión, un malestar perpetuo, buscado, quizás insoportable. Pero, en realidad, el tratamiento de Guadagnino hacia sus personajes, el universo caníbal que construye y, sobre todo, la estetización de una trama que se aferra con uñas y dientes a las claves de la road movie y a su visualmente impoluta historia de amor la alejan bastante de ese registro. El director siempre le ha prestado especial atención a la belleza de lo que pone en pantalla, al punto, a veces, de llegar a parecer algo frío o poco interesado en la sustancia narrativa, en la raíz de su historia. Este, en términos generales, no es caso —aunque alguna que otra escena aislada bien podría caer en esa bolsa—.\n\nVolviendo a los géneros, su director —que entregó en 2017 la maravillosa Llámame por tu nombre y que un año después se metió a hacer una remake de Suspiria— apenas toca tangencialmente el horror con la inclusión bastante pequeña de un par de caníbales desagradables, entre los que se encuentran el siempre rendidor Michael Stuhlbarg. Y con alguna escena apenas más gráfica y, quizás, también con el personaje de Mark Rylance, un veterano que oficia de mentor para Maren al comienzo y que se antoja algo impredecible y ominoso en sus decisiones, digamos, gastronómicas.\n\nLas cosas claras, entonces: Hasta los huesos es una historia de amor. De ruta, de camino, de amor. Manchada con sangre, trágica y marcada por los cuerpos despedazados, sí, pero lo que guía es la relación algo tímida de estos dos descastados que encuentran en los brazos del otro un hogar. El derrotero de los personajes se acompaña con la impresionante fotografía de Arseni Khachaturan —bella incluso en los momentos sangrientos, que tampoco son para tanto— y la música de los consagradísimos Trent Reznor y Atticus Ross —en especial I’m with you, la composición que funciona de esqueleto emocional para toda la obra—. Estas dos piezas, que acordonan la puesta en escena de Guadagnino, un esteta convencido, terminan de imprimir el aire melancólico y pulcro de Hasta los huesos, aire que, por otro lado, nace y se impone a partir de las interpretaciones de Russell y Chalamet.\n\nElla, en particular, es un descubrimiento y está fantástica. Russell es la verdadera \"carta bajo la manga\" de una película que, por otro lado, apela a la ascendente faceta de estrella del otro protagonista para captar el mayor público posible, a sabiendas de que vender entradas, quizás, no le sea tan sencillo. ¿Por eso es que en Uruguay es casi imposible encontrar una función subtitulada? En fin, Chalamet, protagonista de Dune y próximo rostro de Willy Wonka suma otra variable a su meteórica carrera en Hollywood, y si bien el personaje de Lee no le pide nada que no lo hayamos visto hacer antes, demuestra que es algo más que el rostro anguloso de moda en Estados Unidos y acompaña la labor de Russell. Que, de nuevo, por momentos lo eclipsa.\n\nHasta los huesos está dirigida por Luca Guadagnino\n\nAsí las cosas, en la extraña pero pareja filmografía de Guadagnino aparece esta peculiar película a la que es difícil encasillar, que por momentos quizás es demasiado hermosa y que, sin embargo, conduce con seguridad una historia que ni defrauda ni deja de captar el interés. Hasta los huesos se coloca en la fila de aquellas películas donde el director de A bigger splash o la serie We are who we are se decanta por explorar la herida, algo supurante y tristona, del amor en ascuas. Es una historia donde el aroma a tragedia compite con el olor metálico de la sangre y lleva a sus personajes de la nariz. Ellos intentan renegar de su código original, buscan el escape al hambre y hallan, en algún sentido, un espacio donde estar seguros. Pero la naturaleza tira y el festín estará a la vuelta de la esquina. En la ruta, solos, algo desamparados, Maren y Lee querrán torcer el destino y alcanzar una suerte de parada final: lograr que el hambre se convierta en algo más que supervivencia. Que sea, en sus términos, un acto de amor.",
    "url": "https://www.elobservador.com.uy/nota/los-canibales-tambien-se-enamoran-asi-es-hasta-los-huesos-una-historia-de-sangre-y-amor-en-fuga-202212516430",
    "titulo": "Los caníbales también se enamoran: así es \"Hasta los huesos\", una historia de sangre y amor en fuga",
    "subtitulo": "El director de Llámame por tu nombre se reencuentra con el protagonista de aquella película para presentar una película de amantes en fuga y con hambre de carne humana",
    "imagen": "https://media.cdnp.elobservador.com.uy/122022/1670274151618.jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 59,
    "nameFile": "files/loscanibalestambienseenamoranasieshastaloshuesosunahistoriadesangreyamorenfuga.html"
  },
  {
    "texto": "Cristina Morán habló de su primer trabajo y sus orígenes en los medios a través de un aviso en un diario. Además, la actriz, periodista, conductora y locutora destacó que \"siempre\" tuvo su \"independencia económica\". \"Yo entiendo que la mujer si\n\nno tiene su independencia económica nunca va a ser libre, siempre va a depender de alguien, de algo. Entonces para ser realmente libre y tenerla independencia tiene que ganar su sustento\", contó en una parte de la entrevista para el ciclo Posdata, conducido por Óscar González Oro para El Observador.\n\n¿Cómo fue cuando ganaste tu primer dinero, cuando empezaste a trabajar a los 17 años?\n\nYo fui primero ascensorista de tienda La Ópera. Y después como dijeron que nos iban a despedir porque se había formado los consejos de salarios, me fui, me llamaron y no volví. Y apareció un aviso en el diario El Día, que se necesitaba una señorita de buena voz, buena presencia y simpatía y yo le dije a mi mamá “esta soy yo”, entonces me presenté.\n\nInés Guimaraens\n\nUn momento de la entrevista a Cristina Morán realizada por González Oro\n\nEran diez mil pesos de la época, nada. No, pará cuando trabajaba en la tienda, de ascensorista gané 18 pesos, iba en el tranvía y lo llevaba apretadito, era como una fortuna.\n\n¿Qué hiciste con el sueldo?\n\nSe lo daba a mi mamá. Porque yo entendía que ella era la ecónoma, era el ama de casa. Era la que manejaba la economía, la comida, era la que hacían las compras, pagaba la luz, todo y entendía que tenía que dárselo a ella, era así.\n\nA continuación un resumen de la entrevista:",
    "url": "https://www.elobservador.com.uy/nota/cristina-moran-su-primer-trabajo-como-ascensorista-y-el-pase-a-los-medios-202212514340",
    "titulo": "Cristina Morán: su primer trabajo como ascensorista y el pase a los medios",
    "subtitulo": "La actriz, periodista, conductora y locutora fue la segunda invitada de Posdata, el ciclo que conduce González Oro ",
    "imagen": "https://media.cdnp.elobservador.com.uy/112022/1669309270429/-ine6890-jpg..JPG?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 60,
    "nameFile": "files/cristinamoransuprimertrabajocomoascensoristayelpasealosmedios.html"
  },
  {
    "texto": "Cada vez que puede, el cantautor uruguayo Jorge Drexler, que desde hace décadas vive en Madrid, busca mantener frescos los lazos con su país y, aunque sea a través de sus redes sociales, dar la idea de que sigue vinculado a lo que pasa por este lado del mundo\n\nEn esa línea, Drexler publicó en las últimas horas en su cuenta de Instagram una reacción a un video de los alumnos de la Escuela Brasil —la n°17, ubicada en Av. Brasil y 26 de marzo—, que subieron una coreografía a partir de una de sus canciones, La guerrilla de la concordia.\n\n\"Me mandó mi amigo Pablo Casacuberta esta MARAVILLA que hicieron en la escuela pública n°17 Brasil, de Montevideo. Quiero agradecerle de todo corazón al equipo docente de la escuela y a los niños y niñas que hicieron algo TAN BONITO. Estas son las cosas que uno sueña que le pasen a las canciones que escribe\", escribió el músico en la publicación.\n\nTitulado \"Proyecto: amar es cosa de valientes\", en el video se puede ver a los alumnos de la escuela con varias camisetas de la selección uruguaya, banderas y realizando un baile al ritmo de la canción de Drexler en el patio de la institución.\n\nLa guerrilla de la concordia es uno de los singles que lanzó el músico uruguayo antes del estreno de su último disco Tinta y tiempo, que en los últimos Grammy le dio siete premios y un récord personal.",
    "url": "https://www.elobservador.com.uy/nota/la-emocion-de-jorge-dexler-con-el-video-de-un-grupo-de-alumnos-de-la-escuela-brasil-2022125121257",
    "titulo": "La emoción de Jorge Dexler con el video de un grupo de alumnos de la Escuela Brasil",
    "subtitulo": "\"Estas son las cosas que uno sueña que le pasen a las canciones que escribe\", aseguró el músico en su cuenta de Instagram",
    "imagen": "https://media.cdnp.elobservador.com.uy/092022/1663258945004/000-32je8fu-jpg..jpg?&amp;cw=350&amp;ch=213",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 61,
    "nameFile": "files/laemociondejorgedexlerconelvideodeungrupodealumnosdelaescuelabrasil.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/nota/el-tiempo-en-uruguay-y-en-el-mundo-2018924174913",
    "titulo": "Expediente de FIFA: AUF debe responder por cánticos discriminatorios",
    "subtitulo": "",
    "imagen": "",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 62,
    "nameFile": "files/expedientedefifaaufdeberesponderporcanticosdiscriminatorios.html"
  },
  {
    "texto": "Inicio de sesíon\n\n¿Todavía no tenés cuenta? Registrate ahora.\n\n\n\nPara continuar con tu compra,\n\nes necesario loguearse.\n\nDirección de e-mail Contraseña Recordar mi usuario Olvidé mi contraseña Continuar\n\no iniciá sesión con tu cuenta de:\n\nDisfrutá El Observador. Accedé a noticias desde cualquier dispositivo y recibí titulares por e-mail según los intereses que elijas.",
    "url": "https://www.elobservador.com.uy/nota/servicios-funebres-2018924174814",
    "titulo": "Expediente de FIFA: AUF debe responder por cánticos discriminatorios",
    "subtitulo": "",
    "imagen": "",
    "fecha": "06 Diciembre de 2022",
    "pagina": "elobservador",
    "posicion": 63,
    "nameFile": "files/expedientedefifaaufdeberesponderporcanticosdiscriminatorios.html"
  }
]